export interface Chapter {
    title: string;
    content: string;
}

export interface BookData {
    title: string;
    author: string;
    chapters: Chapter[];
}

export const bookContent: { ar: BookData } = {
    ar: {
        title: "لقطات ديوانية",
        author: "د. فاطمة خليل الديواني",
        chapters: [
            {
                title: "مقدمة",
                content: `
                    <p>من صغري (غاوية تصوير) من قبل حتى ماعرف يعني إيه كاميرا، عيني مَكانتش تفوِّت حاجة. كل مشهد، كل كلمة، كل حاجة تحصل قدامي، كانت بتتسجِّل في راسي كإني كاميرا وفيديو في نفس الوقت.</p>
                    <p>كبِرت.. وكبِر معايا الشغف القديم.. اتعلمت التصوير.. بقيت أدوَّر ع اللقطة الحلوة وأحاول ألقطها، يمكن أقدر أحبس اللحظة.. كإني باضحك ع الزمن شوية.</p>
                    <p>ومع الوقت، لقيت عندي مخزون كبير من اللقطات.. اللي شَيلاهم في ذاكرة الكاميرا.. واللي محفورين في ذاكرة روحي.. اللقطات اللي عملتني.. صور عايشة جوايا ومَفيش كاميرا في الدنيا تقدر تشيلها.</p>
                    <p>المهم، قولت أشارك معاكم لقطاتي.. في معرضي الصغيَّر ده.. يمكن تلاقوا نفسكم جواها.. ويمكن تفتح لكم بوابة ذكرياتكم.. ويمكن نقدر نوَقَّف سوا الزمن لحظة.</p>
                    <p>فكرت أصنفها فِ أبواب، لكن لقيت الأفضل إني أقراها معاكم زي ما هيَّ.. لقطات.. عجبتني فاحتفظت بيها.</p>
                    <p>وهوَ احنا إيه غير شوية لقطات فوق بعضيها؟! </p>
                    <div class="mt-8 pt-4 border-t border-stone-200 font-bold italic">فاطمة خليل الديواني</div>
                `
            },
            {
                title: "حدوتة صَحبِتنا",
                content: `
                    <p>كان يا ما كان يا سادة يا كرام.. كان في \"بنوتة\".. عايشة جوَّة \"حدوتة\".. بنوتة كبيرة بس لسة صغنطوطة.. قلبها مليان حواديت.</p>
                    <p>حواديت هيَّ كاتباها وحواديت مكتوبة عليها.. حواديت هيَّ عايشاها وحواديت عايشة حواليها. حواديت عمرها سنين.. لكن عن عيون الناس متداريين.. وفي الحفظ والصون متشالين.</p>
                    <p>حدّوتة صَحبِتنا حدّوتة عادية، زيها زي ناس كتير تانية.. رايحين وجايين في الدنيا.. بتحب الناس أوي، وتحب تعيش وسطيهم.. وتحب دايماً تسعدهم، وتشوف الفرحة ف عينيهم.</p>
                    <p>بس صَحبتنا من صُغرها.. من أول سنين عمرها، عملت بإديها.. عالم خاص بيها. عالم جواها مَيشوفهوش غيرها.. عالم بتجري تحقق فيه كل أمانيها وتخبي فيه أي هموم تقيلة عليها. عالم قفلت عليه (بالضبة والمفتاح) وقالت: \"أنا كدة أرَيَّح وارتاح\".</p>
                    <p>عالم جوّا كتاب عنوانه: \"ممنوع الاقتراب أو التصوير\". القصد.. صَحبِتنا قررت تفتح الكتاب تقراه.. وتشوف اللي اتكتب جوّاه.. كل اللي هيَّ عارفاه وكل اللي (عاملة نفسها) ناسياه.. حواديتها وحواديت غيرها.. حواديت غيَّرِت كيانها وتفكيرها.. وقررت تشارككم قرايتها.</p>
                    <p>مش يمكن تلاقوا نفسكم أبطال حواديتها؟ وتدخلوا معاها عالمها المكنون.. اللي (حاولت تداريه) سنين عن كل العيون..</p>
                    <p>هنقرا معاها الحواديت، حدوتة.. حدوتة.. واللي بوجودكم معانا أكيد هتكون (حلوة) ومش ممكن تطلع (ملتوتة).</p>
                `
            },
            {
                title: "لقطة \"الغلاف\"",
                content: `
                    <p>يوم الجمعة.. يوم لمة العيلة.. اليوم اللي بيستناه الجد والجدة والأولاد والأحفاد. كلُّهم بيستنوا الأسبوع يعدي عشان يقابلوا بعض.</p>
                    <p>تقعد الجدة الجميلة تحضر ال\"مِنيو\" اللي كل واحد بيحبه. الحفيد الكبير بيحب الكفتة المشوية، الأحفاد الصغيرين بيحبوا المكرونة، الولاد بيحبوا اليالانجي -في قول آخر المحشي- والجِّد الجميل يجهز التورتة عشان عيد ميلاد جوز بنته، والحلويات لأحفاده.. ويشحن موبايله عشان يسجل أحلی اللحظات.</p>
                    <p>الأولاد كل واحد بيجهِّز ولاده ويركبوا عربياتهم، كل واحد مستنّي يشوف حبايبه اللي بعدت بينهم المسافات والانشغالات. يرن الجرس.. كل عيلة ورا التانية.. واللي يوصل يستنّي الباقيين ويستقبلهم بأحضان مليانة حب واشتياق.</p>
                    <p>يقعد الرِّجّالة والأحفاد مع الجد في الصالة.. والستات يدخلوا المطبخ يعمِلوا السَّلَطة -اللي بياكلوا نصها قبل ما تجهز- ويحكوا لبعض كل اللي جری فِ الكام يوم اللي فاتوا.</p>
                    <p>يتحط الأكل ع السُّفرة.. يجري الأحفاد وكل أم تغرف لِولادها الأكل.. ياكلوا ويضحكوا ويمسحوا الصواني مسح.</p>
                    <p>يبتسم الجِّد ويقولهم: \"ياللا يا حبايب نصلي قبل الماتش ما يبدا\".</p>
                    <p>كل واحد يتسابق مين يدخل الحمام الأول.. مين يلحق يتوضی قبل التاني.. ضحك وهزار ودفا. يقف الجد ووراه الإبن وِجواز بناته والأحفاد.</p>
                    <p>وكل حفيدة صغننة تشد الطرحة من التانية.. وعلي ما الكل يجهز يكون وقت الصلاة قرَّب يفوت. يبدأ الجد الصلاة والكل وراه. والجدة حواليها الولاد، عيلة جميلة زي الشجرة اللي زرعوا بذور فروعها المزهرة.</p>
                    <p>تخلص الصلاة، ويبص الجد وراه و يشوف كل الزهور في لقطة (الغلاف).. يبص بصة مَتكفيهاش كتب عشان توصفها.. بصة (بيحضنهم) فيها كلهم.. بصة مليانة سعادة.. وفخر.. ورضا... ويفتح إديه الاتنين ويحضنهم واحد واحد.. وواحدة واحدة. يبتسم بعدها ويقول: \"ياللا يا حبايب نشوف الماتش\".</p>
                `
            },
            {
                title: "مسرح مدرستي",
                content: `
                    <p>حِلمت من كام يوم بمسرح المدرسة.. أيوه.. مدرستي القديمة \"القديس يوسف\". مش عارفة ليه حلمت بيه.. بس حصل. المسرح دا له عندي ذكريات حلوة.. كان مسرح بجد.. فيه كواليس، وسلالم خلفية، وستاير قطيفة.. ومدخله كان له عواميد وساحة حلوة. مسرح حقيقي أيام ما كانت المدارس بتهتم إنها تستغنی عن جزء كبير من أرضها علشان تعتني بمواهب وِلادها.</p>
                    <p>طبعاً دا حسب الصورة الموجودة جوايا.. لكن الله أعلم هوَّ فعلاً شكله إيه دلوقتي، أصل انا سيبت المدرسة وأنا صغيرة. بس دي برضه الصورة اللي شوفتها في الحلم.. كنت شايفاه كبير (علی قد عيني).</p>
                    <p>المسرح دا كان شاهد علي أحداث كتير، كنا بنستلم فيه الشهادات.. وأنا كنت متفوقة تفوق.. أفتكر إن آخر شهادة استلمتها كان ترتيبي ال ٣٦ من ٤١.. آه والله، وكانوا بيكتبوهالنا بمنتهى الفخر.. وافتكر كمان حفلة ماما سوزان.. لما كنت عاملة ال\"مايسترو\".. بنّوتة بقُصَّة ولابسة جوانتي أبيض وبتشاور بإديها -قال يعني- ولسة فاكرة الأغنية اللي كنّا بنغنيها بالحرف. واللي كانت بتقول:</p>
                    <p>\"زقزق العصفور صحّاني.. <br/> قمت أنا وأهلي وجيراني.. <br/> قومنا شوفنا مدرستنا زاهية بالنور والأغاني.. <br/> ماما سوزان جايَّة تهنينا.. <br/> بيوبيل مدرستنا الدهبي.. <br/> إيدوا شموع الفرح وقولوا.. <br/> أهلاً بيكي يا ماما سوزان\"</p>
                    <p>-مش سامعة التصقيف يعني-</p>
                    <p>لأ وفاكرة فرحتنا لما قالوا لنا إننا هناخد بكرة أجازة احتفالاً بالمناسبة. عجيبة أوي الذكريات دي.. لا نعرف هي فين ولا عبارة عن إيه.. لكنها عندها قدرة عجيبة إنها تاخدنا في أي مكان وأي زمان.. ترسم ابتسامة أو تنزل دمعة.. تخلي القلب يدق والجسم يقشعر. عجيبة.. وعجيب يا (مسرح مدرستي).</p>
                `
            },
            {
                title: "الطفولة -قال إيه- السعيدة",
                content: `
                    <p>كنت في جنينة الأطفال، بَشرب الكابتشينو.. وبَتفرَّج. انتوا عارفيني.. بحب اتفرَّج.. اتفرَّج ع الأهالي (الصغننين) وولادهم.. أتفرَّج.. وافتكر.. وابتسم.</p>
                    <p>أبتِسم لما ألاقيهم بيعملوا نفس (الغلطات) اللي كنت بَعملها وأنا شايفة إنها (صح الصح).. أبتسم وأنا بَسمع حواراتهم مع ولادهم.. الحوارات اللي كلِّفتني كتير أوي.</p>
                    <p>كلِّفتني مشاعر جميلة مَلحِقتش أحس بيها مع ولادي وانا بَحاول (أربيهم) زي ما الكتاب بيقول، كلِّفتني علاقات معاهم كانت ممكن تبقی أجمل وأسهل. أهو.. بَبتسم، مَكُنتش هَعمل غير كدا.. زيي زيهم.. كنت فاكرة إن دا الصح.</p>
                    <p>المهم، وانا بَتفرَّج، لقيت بنّوتة عسل.. خدودها مكلبظة وعايزة (تتعضعض) ماَسكة علبة ال \"بابلز\" وبتنفخ فِ الهوا. أول ما شافتني بابُص عليها اتحمست.. طبعا الجمهور بأه.. بدأت تنفخ بكل قوتها.. وطبعا أما تنفخ جامد مَفيش حاجة بتطلع.</p>
                    <p>بدِت تتعصب وخدودها تتهز، فجأة مسكت العلبة ودلقتها ع العصاية اللي بتنفخ فيها -قال يعني هتغرقها صابون- طبعاً اتدلقت العلبة كلها.. مين شافت دة؟ طبعاً الماما الصغنونة.. أوووباااا..</p>
                    <p>من إحساسي بالذنب، بصيت الناحية التانية ولقيت دروس مستفادة عمالة (تنهال) ع البنت أُم خدود اللي واقفة فِ ذهول وخوف وحزن.. اللعبة باظت ومامتها قامت عليها ووعدتها بعقاب شديد علشان تعرف تحافظ علي حاجتها بعد كدة.. وراحت الأم لصَحباتها تِكمِّل اللي بتعمله وسايبة البنت فِ (مأساتها).</p>
                    <p>أخدت بعضي ومشيت.. بس مش مبتسمة.. لأني متخيلة يوم البنوتة دي هيبقی شكله إيه.. أكيد مش أحسن حاجة.. ورنِّت فِ وداني كلمة (الطفولة السعيدة).</p>
                    <p>هل الطفولة فعلا سعيدة؟؟ لأ طبعاً.. عادي يعني.. أهي مرحلة زي أي مرحلة.. فيها مشاكلها وفيها حلاوتها.. طبعاً بتقولوا ياريت المشاكل كانت فِضلت \"علبة البابلز\". لكن بالنِّسبة للبنّوتة، المشكلة دي علی قد (خدودها).. وهتفضل حزينة بسببها طول اليوم، والله أعلم مامتها هتعمل إيه بعد ما تخلص قَعدتها مع صَحباتها. بصيت عليها.. وابتسمت تاني.. وقولت فِ عقل بالي.. فعلاً الطفولة -قال إيه- السعيدة!</p>
                `
            },
            {
                title: "طابور الصباح",
                content: `
                    <p>جَيَّه المدرسة النّهاردة مع ولادي علشان أدفع المصاريف. أصلي قولت انزل فِ البدري كدا احتياطي، لقيتني وصلت مع الطابور وتحية العلم. قابلتني ميس جميلة كدا وقالتلي:</p>
                    <p>- اتفضلي استنّي في المكتب. <br/> = لأ خليني هنا اتفرج عليهم.. <br/> - زي مَتحبي. <br/> = عارفة.. أنا كنت زمان (بدَوَّر) الطابور. <br/> - يعني إيه؟ <br/> = يعني بَعزِف المزيكا اللي بيطلعوا الفصول عليها. <br/> - مزيكا؟؟!! <br/> = آه.. أصلي طول عمري بحب المزيكا.</p>
                    <p>الولاد بَدوا يطلعوا الفصول، وانا روحت فِ حتة تانية خااالص.. و(لقطات) كتير أوي لقيتهم (بيتنططوا) قصاد عيني.. لقطات داخلة فِ بعض.. تكونش دي أعراض الزهايمر!</p>
                    <p>شوفت البنّوتة الصغنطوطة (أم قُصَّة) واقفة فِ الطابور وخايفة احسن يكتشفوا التوكة الملونة اللي لابساها.. شوية والبنّوتة كبرت وشوفتها فِ قاعة الموسيقی.. قاعدة جنب \"ميس ناهد\" وبتعزف ع الأورج موسيقی الصّباح. وافتكرت إحساسها سَعِتها وهيَّ متخيلة نفسها (قائد عظيم) بتتحكم فِ كل الطلاّب بالمزيكا.. إحساس فَكراه لغاية دلوقتي.</p>
                    <p>- إتفضلي يا فندم.. إيصال الدفع. <br/> = هه!! آه تمام.. شكراً حبيبتي.</p>
                    <p>أخدت الإيصال، وروحت ادفع المصاريف... أنا وكل اللقطات الجميلة اللي قدامي واللي جوايا -اللي صحيت- مع لسعة الهوا اللي حواليا. وابتسمت و...</p>
                `
            },
            {
                title: "أهالينا اللي ربّونا",
                content: `
                    <p>في أغنية بَسمعها كل ما افتح الراديو، بتقول: \"ياريت أهالينا ما ربونا\". استغربت الجملة الأول وبعدين فهمت قصد الأغنية.</p>
                    <p>الأغنية بتقول إن التربية اللي اتربيناها مالهاش فايدة فِ الزمن دا، وبصراحة إحنا ياما قولنا كده.. كتير كنّا بنردد نفس المعني دا.. وانا كتير كنت بفكر بنفس الطريقة. كنت أقول فِ أوقات كتير إن التربية الزيادة مش مخلياني اعرف اتعامل مع الناس حواليا.</p>
                    <p>لكن راحت الأيام وجت.. ودخلنا في حواديت وحكايات.. وشفنا معارك وحوارات.. وأثبتت الأيام إن شكراً.. شكراً.. شكراً لأهالينا علشان ربّونا.</p>
                    <p>شكراً ع المجهود الكبير اللي بذلوه علشان يربّونا فِ زمن صعب.. وسط ناس أصعب. ومع كل موقف بَواجهو دلوقتي بسأل نفسي، إزاي عرفوا يعملوا كدة؟ وِفكل حكاية بَكتشف (إن لا يصح إلا الصحيح). الأخلاق والتربية مش مقصورة علي زمن معين أو مع أشخاص بعينهم.</p>
                    <p>الأخلاق هيَّ الأخلاق.. والتربية مالهاش ظروف تحددها.. لكن فِ نفس الوقت، التربية مَتمنعش إننا نتعلم إزاي نحافظ علي كرامتنا.. علي حقوقنا.. و إننا نعرف إزاي نحط (خطوط حمرا) بيننا وبين كل اللي يستغل أخلاقنا أو تربيتنا. أو بمعنى آخر.. كل اللي يفهمها غلط.. ودي أهم (حصة) اتعلمناها فِ دروس التربية . إن كرامتنا أغلى حاجة في الدنيا.. بأخلاقنا احنا (ملوك) لأن محدش يقدر يمسك علينا حاجة.. أو يجبرنا إننا نعمل حاجة مش عايزينها. من الآخر لا عندنا (عين مكسورة) ولا (إيد بتوجعنا). يبقی إيه.. يبقی شكراً لأهالينا اللي ربّونا.. ويارب يقدَّرنا ونربي ولادنا تربية تحفظلهم كرامتهم وتخلّي رأسهم دايماً مرفوعة.</p>
                `
            },
            {
                title: "بيت ميامي",
                content: `
                    <p>حِلمت بيه النَّهاردة.. بيت ميامي.. بيت المصيف.. شوفته.. زي ماهوَّ. البلكونة الخشب اللي بتطل علي أجمل منظر.. شوفته. والمطبخ اللي كانت بتطلع منه أجمل ريحة مكرونة بالصلصة (تدفينا) واحنا طالعين (بردانين) مِ البحر. أهو ع الشِّمال زي ما هوَّ.. وشوفتني.. وصحيت.</p>
                    <p>ياااه.. بيت ميامي.. أجمل ذكريات.. ذكريات الطفولة.. و\"نَنّاه فاطمة\". بيت صغنن قدام \"بير مسعود\".. كنا نتجمع فيه كل صيفية مع ولاد خالي، مش فاكرة تفاصيله أوي.. لكن فاكرة (ريحته).</p>
                    <p>ريحة الكراسي الخشب وريحة البحر، وفاكرة أوضة نومنا اللي فِ الركن اليمين.. ومش ممكن انسي السِّلم الخشب وصوت (التزييقة) واحنا طالعين بنجري عشان نلحق ناخد دُش، فاكره شكلي وانا بذاكر امتحان سنة تانية عشان كان بعد العيد.</p>
                    <p>شوفته النَّهاردة، وافتكرت البحر بتاعنا.. ورملتنا.. الشماسي اللي (لازقة) في بعض.. والصُّحاب اللي كنا بنعملهم كل يوم ع البحر. لعب الرملة اللي كانت نَنّاه (بتخترعهالنا) من الحاجات القديمة في البيت. وافتكرت الكباين، الله علي كباين ميامي وجمالها.. وحشتني أوي.. الكباين الحلوة.. كل يوم الصبح كنا ناخد (عِزالنا) ونجري ع الكبينة.. الكبار قاعدين سوا.. واحنا بأه (مهيصين).. محدش يسمعلنا حِس طول اليوم.. لعب.. بلبطة.. فريسكا.. ناكلها برملتها واحنا فرحانين.</p>
                    <p>بيت ميامي.. المصيف.. الفرحة.. دفا الونس وريحة الحبايب.. شوفته النَّهاردة.</p>
                `
            },
            {
                title: "وزّعي من اللي عجبك أكتر",
                content: `
                    <p>رايحة النَّهاردة اشتري شوية بونبوني وحلويات عشان الولاد يوزعوها فِ صلاة العيد.. عادة من زمان بحب اعملها. بس كانت ليها طقوس، كنّا نجيب أشكال وألوان.. إشي توفي وإشي مصاصات علي بلّونات.. واجيب ولاد العيلة ونقعد سوا (نعَبي) الأكياس.. طبعاً دلوقتي الصحة والحيل غير.. بس برضه مش بحب اقطع العادة.</p>
                    <p>المهم، روحت عند الشاب الجميل اللي بيشتغل فِ البقالة الصغيرة اللي جنب بيتنا القديم:</p>
                    <p>= إزيَّك يااا عمرو.. وحشتوني يا شباب. <br/> - أهلاً يا دكتورة.. كل سنة وانتي طيبة.. العيد كدا بقی عيد. <br/> = قوللي بأه، عايزة أجيب حاجة أوزعها ع الأطفال بُكرة فِ الصلاة.. علبة التوفي دي بكام؟ <br/> - ١٢٠ جنيه. <br/> = طيب وِدي؟ <br/> - ١٣٠ جنيه. <br/> = طب مش فارقة.. اختار إنت. <br/> - حضرتك دوقتيهم قبل كدا? <br/> = لأ، بس مش مهم.. أهو أي حاجة وخلاص. <br/> - لا دوقيهم الأول، وِوزّعي من اللي عجبك أكتر.. مش أي حاجة وخلاص.</p>
                    <p>يا خبر ابيض.. إيه القنبلة اللي فجأة اتحدفت فِ وشي دي. صح ومليون صح، هي مش أي حاجة وخلاص.. احنا فعلاً لازم نِدِّي اللي عاجبنا.. اللي نحبه.. اللي بيفرحنا.. مش الأسهل ولا الأرخص. دا ربِّنا قايلها سبحانه ﴿لَن تَنَالُوا الْبِرَّ حَتَّىٰ تُنفِقُوا مِمَّا تُحِبُّونَ ۚ وَمَا تُنفِقُوا مِن شَيْءٍ فَإِنَّ اللَّهَ بِهِ عَلِيمٌ﴾.</p>
                    <p>- يا دكتورة سرحتي ف إيه؟ <br/> = دوَّقني طيب، خلاص هاخد دا.. وشكراً يا عمرو.. بجد شكراً. وكل سنة وانتوا طيبين.. والعيد مصليين.. ومع حبايبكم متجمعين.. ومن كل اللي بتحبوه (موزعين).</p>
                `
            },
            {
                title: "رمضان جانا",
                content: `
                    <p>وقت استطلاع الهلال، هيَّ عارفة إن بُكرة رمضان.. قايلين كدا من زمان.. بس ولو.. دي لحظة مهمة جداً بالنسبالها.. جابت الريموت وقعدت تقلِّب في القنوات وسط تريقة ولادها:</p>
                    <p>- يا ماما.. ماحنا عارفين.. يعني هيغيروا النتيجة؟ <br/> - يا بنتي سيبيها.. مش هترتاح غير لما تلاقيها. <br/> - أهي يا ماما.. انبسطي.</p>
                    <p>تجري تقعد قدام التليفزيون بمنتهى التركيز، همّا فاكرينها بتسمع المفتي.. لكن في الحقيقة هيَّ في حتة تانية خالص. جوَّه التليفزيون شايفة البنّوتة الصغنطوطة (أُم قُصَّة) وهيَّ (لازقة) في التليفزيون عشان تسمع الخبر الجميل. أهو المفتي قال إن بُكرة رمضان.. هييييه.. وقفِت م الفرحة (تتنطط) ع السِّرير على أغنية \"رمضان جانا\".</p>
                    <p>دخل عليها بابا، وقال:</p>
                    <p>- ياللا يا غالية ننزل نجيب الفانوس.. <br/> الفانوس.. الفانوس الحقيقي.. الحديد.. اللي جواه عصفورة بتنوَّر وتغني.. رجعِت البيت وهيَّ (حاضناه) بفرحة.. ومعاها في الإيد التانية المهلبية اللي بتحب تتسحر بيها.</p>
                    <p>- يا ماما.. خلاص قالوا إن بُكرة رمضان.. اتبسطتي? <br/> - إيه ده.. آه قالوا صحيح.. بصِّت حواليها مَلقيتش البنّوتة الصغنونة.. راحت فين؟ يمكن دخلت تنام عشان تعرف تصوم بُكرة..</p>
                    <p>وكل سنة وانتوا طيبين.</p>
                `
            },
            {
                title: "ابتسامة الصُّبحية",
                content: `
                    <p>رايحة مشوار في مصلحة حكومية.. الدنيا زحمة. فجأة (من تحت طقاطيق الأرض) طلعلي منادي:</p>
                    <p>- حاجزة معاد يا (أمي)؟ <br/> - لأ <br/> - كان لازم تحجزي معاد من \"الأبليكيشان\". <br/> - مكنتش أعرف. <br/> - طيب هدّيلك رقم نور الشريف دا واد لهلوبة وفي نص ساعة تكوني مخلصة. <br/> - نور الشريف؟ <br/> - (وهوَّ بيضحك) آه..إسمه كدا. <br/> - بس انا عايزة أحمد مظهر -مَفهمهاش-.</p>
                    <p>اخَدت الرقم بتاع اللهلوبة لقيته (مغلق)!</p>
                    <p>- طيب أنا هدخل وجرب حظي. <br/> - طب تاخديها نصيحة من ابنك؟ (الصَّدمة الأولى) <br/> - قول. <br/> - ادخلي ع المدير قوليله أنا (ست كبيرة) ومكنتش اعرف.. وهوَّ أكيد هيراعي سنك.</p>
                    <p>بصراحة.. أخدت بعضي ومشيت.. أصلي خوفت ادخل للمدير -يراعي سنّي- بجد.</p>
                `
            },
            {
                title: "في محطة مصر",
                content: `
                    <p>صحي من نومه زي كل يوم السّاعة ٥ الصبح. اتوضى وصلّى الفجر.. شرب شايه وغيَّر هدومه.. حط في جيبه الكام جنيه اللي حيلته وشال جُوَّة قلبه همومه.. وتوكَّل على ربه وبدأ يومه. بيشتغل في كشك في محطة مصر، بيبيع جرايد وحلويات.</p>
                    <p>وصل شغله السّاعة ٨ الصبح، أصلُه بييجي من مكان بعيد.. وبيركب ٣ مواصلات. فتح الكشك وفتح الراديو على إذاعة القرآن الكريم وقال: \"يا فتٌاح يا عليم يا رزّاق يا كريم، رزقي ورزق عيالي عليك\". ولَّع سيجارته وقعد يستنّى الزباين.</p>
                    <p>بعد ساعة وشوية كدا، سمع صوت غريب.. زي ما يكون قطر ماشي بكل قوته.. ساب الكشك وراح يجري يشوف في إيه. نار مولَّعة في كل حته والناس مذعورة وبتجري في كل مكان.. صريخ وخوف.. ناس والعة فيها وفي هدومها النار. ومنهم زمايله اللي بيشتغلوا معاه. مَفكَّرش.. مَسألش مين عمل إيه.. ولا مين السبب في إيه.</p>
                    <p>لقى نفسه بيجري يدوَّر على أي حاجة ينقذ بيها أي حد. شوية مَيَّة يطفي بيها جسم ماسكة فيه النار.. أو بطانيَّة يغطي بيها طفل عريان. مش فارق معاه هوَّ يحصله إيه، المهم يعمل اللي يقدر عليه. مَحسِّش بنفسه غير لمّا النار انطفت.. بص حواليه.. لقى جثث في كل مكان.. وناس واقفة مذهولة.. إيه اللي حصل في لحظة؟؟؟ و إيه اللي هيكون وازاي دا كان؟؟؟</p>
                    <p>مصر بلدنا كلنا.. واقفة في (محطة) من أهم محطاتها.. محطة فارقة في تاريخها.. محطة صعبة آه، بس ممكن تمر منها بسلام. واحنا كُلِّنا راكبين في القطر، مش احنا لوحدنا.. دا ولادنا، وولادهم، وولاد ولادهم.. الفترة دي من أصعب الفترات؛ لأن الناس بدِت آراءها تفرقها.. ودا أقوى سلاح ممكن يُستخدم ضد أي بلد مطلوب تدميره. كل واحد شايف رأيه صح، ومش عايز يتنازل عنه -مش مشكلة- بس في اللحظة دي وفي المحطة دي.. لازم كلِّنا نقف إيد واحدة ونطفي النار.. نجري نجيب (المَيَّه) والبطاطين، نطفي نار (بعض).. ونداوي جرح (بعض).. ونحمي ضهر (بعض)؛ عشان لو القطر اتحرق، هيتحرق بينا (كلنا على بعض).</p>
                `
            },
            {
                title: "الصّندوق الأسود",
                content: `
                    <p>كلِّنا بنمر في حياتنا بمحطات مؤلمة. وفي أغلب الأحيان بنختار نخبّيها في (الصّندوق الأسود).. مَبنسمحش لحد إنه يفتحه، ولا احنا نفسنا نفكَّر نفتحه. بيبقى \"taboo\"، ممنوع الاقتراب أو التصوير. مع إنّه هوَّ اللي بيتحكم فينا وفي مشاعرنا وردود أفعالنا وحياتنا كلها.</p>
                    <p>النّهاردة صفحة من صفحات (الكتاب المطوي) اتفتحت والسطور والكلمات والحروف اللي كنت بحاول مَشوفهاش اتكتبت كلها قدامي علي \"projector\" بكل صُوَرها وأحاسيسها. بس اللي قراها معايا لمسها من زاوية تانية. زاوية التصالح مع الذات والتصالح مع اللي فات والتصالح مع (أبطال اللقطات). شُفت الصُوَر كلها بِعنين أبطالها، ظروفهم وأحلامهم ونواياهم وآلامهم. وشعور الألم اللي كان (منهم) اتحوِّل لِشعور ألم (تجاههم). وقررت إني لازم افتح (صندوقي) واتصالح مع اللقطات اللي بَهرب منها. تصالح هيساعدني أعيش في سلام وسعادة مع نفسي ومع كل اللقطات. واقرا الصفحات ب(شجاعة) و(تسامح) لنفسي ولكل حرف من حروف الكلمات.</p>
                `
            },
            {
                title: "الكشكول",
                content: `
                    <p>بحب جداً اقعد وسط الطلبة بتوعي.. بَحِس إني براحتي وبشوف في عينيهم أجمل مشاعر. بشوف في كل واحدة وواحد فيهم أولادي.. وبشوف في نفسي أهاليهم اللي في البيت أو الشغل -زيي- وكل تفكيرهم في ولادهم اللي قاعدين قصادي.</p>
                    <p>الفترة الأخيرة انشغلت جداً، فكنت يادوبك اخلَّص المحاضرة واجري أخلَّص الحاجات اللي ورايا. النَّهاردة بأه، بعد ما خلَّصنا الامتحان، وكنت علي وشَك إني أجري برضه.. جاتلي بنّوتة جميلة ومعاها كشكول (تخين) وقالتلي: \"دكتور.. دكتور صلحيلي المقالة دي\". فِضلِت حبيبتي واقفة حوالي نص ساعة، كل شوية حد يطلب منّي حاجة. وانا اضحك واقولَّها: \"مش عايزة تطفشي؟\". تقوللي: \"لأ.. أنا مستنّية\".</p>
                    <p>المهم، أخيراً بدأت اقرا وانا تعبانة وعايزة أخلَّص بسرعة؛ عشان (أجري). لقيت البنّوتة بتقرا بهمهمة الكلام اللي هيَّ كاتباه. أوقَّف قراية، ألاقيها توقَّف.. أقرا، ألاقيها بتقرا معايا. بصّيتلها وابتَسَمت، لقيتها فرحانة وهيَّ بتقرا.. وفخورة بمجهودها. قلتلها: \"إنتي مبسوطة بشغلك..صح?\"، ضِحكِت.. وانا ضحكت. وفجأة لقيت نَفسي مستمتعة جداً بالطّاقة الجميلة اللي طالعة من البنّوتة الجميلة وشغلها اللي تعبت فيه، ولقيت نَفسي مش عايزة اخلَّص قراية.</p>
                    <p>خلَّصت وبصيت في عِنيها.. لقيت فرحة وأمل (جريوا) بسرعة من عِنيها دخلوا قلبي. نِسيت كل اللي تاعبني وسرَحت في ولادي اللي قدامي واللي في البيت. جيل جميل بس عايز اللي يفهمه ويحبه.. عايز اللي يحس بيه ويقدَّر قيمته. واللي شايفينهم النَّهاردة (مختلفين) عننا.. بُكرة قلوبنا تفرح لمّا نشوفهم (أحسن) مننا</p>
                `
            },
            {
                title: "عمّ كرم",
                content: `
                    <p>عندي غِيَّة في الوقت دا من السنة ومن اليوم، إني أنزل اتمشى في الشوارع.. سواء كان عندي سبب معيَّن أو معنديش.. أحب امشي واشوف رِجلي هتاخدني لفين هشتري إيه من مين.. هشوف إيه وهسمع إيه.. بحب اتفرج علي تقسيم الأرزاق.. واتأمل في أحوال خلق الخلّاق.</p>
                    <p>النَّهاردة نزِلت اجيب (لوازم) تلوين بيض شم النسيم. عادة ارتبطت بيها من صغري.. كنّا دايماً زي النَّهاردة، نبتدي في تجهيز (المعدات).. الألوان.. ورق القص واللزق.. وأهم حاجة الكراتين اللي بنحوِّشها عشان نعملها بيوت أو علب نحط فيها البيض.. ونقعد (نشتغل) بهمة ونشاط واحنا بنتفرج علي قدّاس عيد القيامة المجيد. عادات بتفرحني لغاية دلوقتي نفس فرحة زمان.. وعمري ما افوتها مهما كانت الظروف.</p>
                    <p>المهم.. اشتريت الحاجات وقلت ادخل من الشارع اللي ورانا بدل شارعنا.. بقالي زمن مَمشيتش فيه.. بَبُص جنبي لقيت محل بيع منتجات ألبان.. وافتكرت بنتي الصغيّرة وهيَّ بتقوللي من كام يوم: \"عايزة الرز الأبيض دا\"، طبعاً قصدها الرز بلبن. دخلت اشتري (الرز الأبيض)، لقيت الراجل الطيب صاحب المحل بيقولي: \"احنا هنوصَّل للبيوت في رمضان\". قلتله: \"هايل.. هات رقمك\"، فكتبلي الرقم وقاللي: \"معاكي كرم\".. ومرَّة واحدة لقيت وشه نوَّر بابتسامة كلَّها سعادة وفخر وقال: \"ماهو خلاص الولاد هيخلصوا امتحانات وكلهم هيقفوا معايا\".</p>
                    <p>فرحة (عمّ كرم) لخَّصِت مشوار كل الأهالي اللي بيستحملوا كل حاجة وأي حاجة عشان يشوفوا ولادهم أحسن منهم.. وعشان يلاقوا ولادهم (واقفين معاهم). ابتسمت وقلتله: \"ربنا يسعدك بيهم\"، وخدت حاجتي وكمِّلت طريقي وانا بَدعي واقول: ربنا يسعد قلبك بولادك يا عمّ كرم ويجعل أيامهم (بيضا) زي (رزك الأبيض).</p>
                `
            },
            {
                title: "البانتومايم",
                content: `
                    <p>بما إني بَقضي أكتر من نص يومي في المواصلات. كنت بحاول أسلّي نفسي بإني اتفرج ع الناس وانا قافلة الشباك عشان اشوفهم من غير ما اسمع دوشة أو أصوات (بانتومايم يعني).</p>
                    <p>شوية.. شوية بَديت استمتع بالحكاية دي وساعات أنزل اتمشى في الشوارع مخصوص والسّماعات في وداني عشان أوصل لنفس الإحساس.. إحساس جميل كإني بقرا كتاب متحرك. </p>
                    <p>شايفة بنت \"صغنونة\" بتعدي الشارع -الكبير- وهيَّ حاضنة أخوها بمنتهى الرّحمة وهوَّ ماسك فيها بمنتهى الاطمئنان. شايفة راجل كبير قاعد في بلكونته وماسك كوباية الشاي وبيتفرج ع الولاد اللي داخلين المدرسة اللي قدام بيته. شايفة ست في البلكونة اللي جنبه بتنشر لبس طفل صغيَّر وبتسقي الزرع بتاعها. شايفة أب سايق موتوسيكله وواخد عيلته كلها وراه وماسكين كلهم في بعض وبيضحكوا. وشايفة وراه برضه أب سايق عربية كبيرة وولاده فرحانين بوجوده معاهم. شايفة الراجل الجميل اللي بيبيع البطاطا علي ناصية الشارع وجنبه ابنه بيشوي الدُرَة وناس واقفين يشتروا عشان يتدفوا. شايفة ولد ماسك إيد باباه بيعديه الشارع.. والأب سعيد.. ما هو ياما مسك إيد ابنه وعدّى بيه (شوارع). شايفة بنات ماشيين مع بعض بيحكوا عن أحلامهم وحكاياتهم طول اليوم. شايفة أم واخدة ولادها وداخلين محل يشتروا شوية هدوم. شايفة واحد واقف سرحان مستنّي الميكروباص.. الله أعلم بيفكَّر في إيه. وشايفة واحدة ماسكة كتاب عمّالة تذاكر فيه.</p>
                    <p>كتاب جميل.. قصصه مَبتخلصش.. وكل يوم كتاب جديد.. وكل يوم حكايات مَبتتكررش.. عيون شايلة الهَّم بس وشوشها بتضحك.. قلوب -مقفوله علي أسرار- زي الورد في يوم هتفتَّح.. أحلام مستنّية تتحقق.. ولسان بيقول بُكرة هتُرزَق.. وانا بتفرج وبقول: \"يا رب الناس إسعد كل الناس وحنن قلوب خلقك علي خلقك\".</p>
                `
            },
            {
                title: "شنطة الإسعافات",
                content: `
                    <p>راكبة في العربية وفاتحة سورة الكهف. اتعودنا نسمعها أو نقراها يوم الجمعة. غمَّضت عيني.. بستمتع بصوت الشيخ مشاري. فجأة كلام \"السّورة\" اتحوِّل ل\"صورة\" شُفت فيها كل القصص المذكورة.</p>
                    <p>وسألت نفسي: ليه السّورة دي بالذات بنقراها كل أسبوع؟ هل في سبب؟ ولّا بنعمل كدا عشان \"وجدنا آباءنا كذلك يفعلون\"؟ طبعاً كل سوَر القرآن جميلة وغنية ومريحة.. بس ليه سورة الكهف بالذات؟</p>
                    <p>حسّيت بالإجابة جاية من الصّورة اللي انا شايفاها: لقيت قدامي \"إجابة نموذجية\" أو \"Answer key\" لمواقف كتيرة وامتحانات أكتر بنقابلها كل يوم. لقيت شنطة (إسعافات أوَّلية) ممكن نفتحها في أي لحظة نخفف بيها أوجاع كتير بنتعرض ليها طول مَحنا عايشين</p>
                `
            },
            {
                title: "الحفلة",
                content: `
                    <p>النَّهاردة أول حفلة في المدرسة لبناتي الصغيَّرين. رايحة عادي.. من غير الحماس اللي كان بيصاحبني في المناسبات دي مع ولادي الكبار زمان.. مش عارفة.. يمكن تعبت؟ يمكن زهقت؟ يمكن اتعودت؟ مش عارفة.. بس رايحة عشان افرَّحهم.</p>
                    <p>المهم.. رحت الصبح وانا تعبانة ونعسانة، وبفكَّر في شغلي اللي هتأخَّر عليه عشان احضر الحفلة.. دخلت المسرح، كنت زمان بجري احجز كرسي في الصفوف الأولانية عشان اشوف الولاد من قريب. بس المرَّة دي لقيت نَفسي بَقعد في أول كرسي لقيته.. وطلَّعت شوية ورق أصحَّحه لغاية ما الحفلة تبتدي، وفضِلت اتفرج ع الأهالي المتحمسة أوي دي -اللي تقريباً قد ولادي- وابتسم بسخرية واقول: \"بُكرة هيكبروا\".</p>
                    <p>فجأة اتفتحت السِّتارة.. لقيت الأهالي دول بيقفوا يشاوروا لولادهم ويندهوا عليهم. وكان قاعد قدّامي (جِد) جاي لحفيده، عمّال ينادي عليه ووشه مليان فرحة و(فخر). قعدت ابص ع اللي بيحصل قدامي ولقيت شريط السينما رجِع بيا ١٥ سنة لورا.. وشُفت أول حفلة لابني الكبير قدامي.. وبصّيت على بنتي فوق المسرح والناس حواليّا، لقيت نفسي بَقف زيهم وبقرب من المسرح واشاورلها واصورها.</p>
                    <p>وأول مَشافتني وضِحكِت، بدأت أعيَّط واغنّي واسقَّف مع الولاد ومع الأهالي (الصغننين) واقول: \"يا رب اسعدهم بولادهم واسعد ولادهم وولادي وولاد الناس كلها واملا أيامهم وسنينهم بالفرحة والخير ، واحفظنا من التعود على نِعَمك وديم على كل الناس كل الخير\".</p>
                `
            },
            {
                title: "محطة الدِّبانة",
                content: `
                    <p>رِكِبت العربية الصبح من قدام البيت عشان أروح الشغل.. وما خدتش بالي إن رِكبِت معايا (دبٌانة). الجَو كان برد شويَّة فقَفلت الشّباك وتوكلنا على الله. بعد شويَّة لقيت الدِّبانة واقفة ناحية الشّباك عايزة تخرج.</p>
                    <p>جالي تليفون في الوقت دا فاتلخمت، وفي نص المكالمة انتبهت وبسرعة فتحت الشّباك عشان تخرج -من غير ما تضحكوا عليّا- جه في بالي إنها لقِت نفسها في مكان غير اللي كانت فيه فقلقت، فقلت أخرَّجها بسرعة عشان مَتبعدش أكتر من كدا.. مين عارف الدِّبانة دي سايبة مين.. ومين مستنيها.. وهترجع مكانها ازاي.</p>
                    <p>خلَّصت المكالمة وطبعاً سرحت. أول مرَّة أفكَّر في الموضوع بالشَّكل دا. كام واحد بتاخده الدّنيا في طُرق غريبة عليه.. كام واحد بيروح في سكة مَكانش عايزها.. كام واحد بينزل أو بيركب في محطّات مَكانش مخطط ليها. كُلِّنا زَي (صديقتي الدِّبانة).. بنركب في محطة وننزل في محطة.. سواء باختيارنا أو بيتفرض علينا.. بتاخدنا (عربيات) الحياة في طُرق كتير.. ولمّا بننزل بنبص حوالينا ونحاول نلاقي طريقنا. ولو تهنا عنه، بنرسمه من جديد.. بس المهم.. نفتح -أو نلاقي اللي يفتحلنا- الشّباك قبل فوات الأوان.</p>
                `
            },
            {
                title: "هدية أمّي",
                content: `
                    <p>- قوليلي بأه.. تحبي أجيبلك إيه هدية؟ <br/> - حبايبي.. إنتوا أغلى هدية.. مش عايزاكوا تتعبوا نفسكم.</p>
                    <p>حوار بيدور كل سنة في بيوت كتير في الأيام دي - اللي قبل عيد الأم - من كل سنة. وبيدور في بيتي أنا شخصياً كل سنة، بينتهي الحوار بضحكة بيني وبين الولاد.. وبنظرة ساخرة منهم بتقول: \"دا احنا لو مجيبناش حاجة هتاكلينا\".</p>
                    <p>وزي كل سنة دار نفس الحوار السنة دي.. بس بما إنّي بقيت (أسرح) كتير اليومين دول. سرحت.. ورِجع بيّا الشّريط حاجة وتلاتين سنة لورا.. وشوفتني وانا في سن ولادي وبقول لمامتي حبيبتي نفس الكلام وهي بترد عليّا نفس الرد. وشوفت نفسي وانا بَحاول أدوَّر على أي حاجة أقدر اجيبها بفلوسي(القليلة).. وشفت أمّي وهيَّ فرحانة بِهديّتي (الغالية) عندها.. وشوفت الأيام وهيَّ بِتمُر لقطة ورا لقطة لغاية ما بقيت أنا (ماما).</p>
                    <p>ومع كل يوم بيمُر، ومع كل لقطة بتعدي، بَعرَف قيمة اللي (أمّي) عملته معايا.. وبشوف (اللقطات) اللي عدِّت بنظرة مختلفة تماماً، نظرة شايفة الحب اللي اللامشروط والتضحية اللامحدودة. نظرة فاهمة حاجات مَكنتش فهماها زمان.. نظرة بتقول مع كل لقطة: (شكراً يا أمّي).</p>
                `
            },
            {
                title: "البيت المِنوَّر",
                content: `
                    <p>جَرَّبت تبقى ماشي في الشّارع تعبان جداً وتشوف بيت صغيَّر منوَّر، فتقول -حتى لو انت ساكن في قصر-: \"يا بخت اللي جوَّة البيت، زمانهم مرتاحين؟\"</p>
                    <p>جَرَّبت إنك تبقى راكب عربية -فخمة- ويخلص منها البنزين في وسط الصحراء.. وتشوف عربية بسيطة شايلة عيلة وماشية في أمان، فتقول: \"يا بختهم، حتى لو ببطء هيوصلوا بيتهم\"؟</p>
                    <p>جَرَّبت تكتشف إنك نسيت المحفظة وجعان جداً.. وتشوف ولد صغيَّر ماسك سندوتش فول، فتقول -حتى لو في بيتك دلوقتي أجمل أكل-: \"الله، لو اقدر اجيب سندوتش زي دا\"؟</p>
                    <p>طب جَرَّبت تبقى متغرَّب عن بلدك ١٠ سنين.. وتفتح التليفزيون تشوف فيلم أو صوَر تفكَّرك بأهلك وبأيام زمان، فتقول -حتى لو عايش في أحسن بلد-: \"ياريتني ابقى معاهم\"؟</p>
                    <p>طب يا ترى إيه إحساس اللي ساكن في بلد دمَّرها خراب الحرب ويشوف صور بلاده زمان.. فيقول -حتى لو كان معترض على حاجات كتير وقتها-: \"ياريتها ترجع تاني ونحاول نصلَّح فيها\"؟</p>
                    <p>بلدنا في إدينا.. لسة في إدينا.. نحاول نحافظ عليها ومَنضيعهاش.. يمكن مش أجمل بلد.. يمكن في حاجات كتير عايزة تتصلَّح.. يمكن بتمر بأزمات كبيرة.. بس لسة (بلدنا).. ولازم نحافظ عليها مع بعض.. بدل ما ييجي يوم ونشوف الصّوَر، نبكي ونقول -حتى لو كنّا هاجِرنا إلى أحلى مكان-: \"يا ريت اللي جرى ما كان\"</p>
                `
            },
            {
                title: "رنِّة الحبايب",
                content: `
                    <p>واحدة حبيبتي أوي وعِشرة سنين طويلة كنت بقابلها كتير.. فجأة انقطعت المقابلات من أكتر من ٦ شهور بسبب (الدَّوامة) اللي الواحد فيها. وكل ما الوقت يمر، اتكسف اكلِّمها عشان عارفة إن التقصير من ناحيتي. وكل ما الوقت يمر أكتر.. اتكسف اكتر.</p>
                    <p>فجأة لقيتها بتتصل بيّا بإصرار النّهاردة.. وتصدقوا.. اتكسفت أرد عليها.. قلت هلاقيها زعلانة وعندها حق.. طيِّب أرد اقول إيه؟؟</p>
                    <p>رُحت مكلِّماها من شوية وانا راجعة من الشّغل.. وسمعت في صوتها نفس الفرحة والحب والكلام الجميل.. وأوِّل ما قلتلها: \"عايزة اشوفك\".. قالتلي: \"أجيلك بُكرة\".. خلَّصنا المكالمة وكنت في منتهى السّعادة.. بس طبعاً.. سرحت.</p>
                    <p>درس جامد أوي أخدته النّهاردة.. أنا كتير أوي بزعل لمّا حد يبطَّل يسأل.. واشيل في قلبي.. طب ليه؟؟ دا أنا نَفسي عاملة كدا، والنّاس لسة بتسامحني من غير حتى ماطلب منهم. وليه أنا مركزة أوي مع النّاس اللي بتضايقني وفي ناس جميلة أوي في حياتي تستحق وقتي دا.</p>
                `
            },
            {
                title: "شكراً عزيزتي النّملة",
                content: `
                    <p>كنت مقضّية اليوم مع أهلي حبايبي (النّاس اللي بكون معاهم [أنا].. النّاس اللي أكتر حاجة تسعدهم إنهم يشوفوني سعيدة.. النّاس اللي حبهم ليّا غير مزيف ولا مشروط)</p>
                    <p>المهم.. وانا نازلة مروَّحة بذهن وقلب وروح صافيين، وشايلة حاجات في إيدي، لقيت نَفسي ببص ع الأرض فلقيت نملة شايلة حاجة فوق راسها.. وكنت هدوس عليها. فتفادتها بسرعة وكمِّلت طريقي ودعيتلها تكمِّل طريقها هيَّ كمان بسلام. رِكِبت العربية وإيه.. سرحت.</p>
                    <p>أنا من صغري معجبة جداً بالنّمل وبعتبره من (أقوى) المخلوقات. وكنت ممكن أقضي وقت طويل في النّادي بتفرَّج على(صفوف) النّمل ماشية بكل هِمّة وانتظام و(سيستم) واحد مش بيتغيَّر مهما اختلفت الصّفوف.. دايماً تلاقي صف رايح بيقابل صف راجع، ولازم.. لازم يقفوا (يكلموا) بعض واحدة واحدة. نظام ماشيين عليه بكل إصرار و(قوة) وهمّا متأكدين إن ممكن في لحظة ناس أو مخلوقات تانية تدوسهم أو تغرَّقهم بالمَيَّه (وهمّا مش حاسّين ).. بس برضه مكملين في طريقهم وفي إصرارهم وفي هدفهم اللي لازم يحققوه.</p>
                    <p>النّملة حجمها (ضئيل) ومَعندهاش أسنان تعض بيها ولا إمكانيات (تخوِّف) بيها.. كل اللي عندها (قرصة) صغيَّرة تنبّه بيها اللي يقرَّب منها.. لكن عندها (قوة) عجيبة في إيمانها بهدفها وإصرارها على تحقيقه مهما كان حجم المخاطر اللي هتقابلها.</p>
                    <p>أمّا أنا، فسألت نَفسي سؤال: ليه بصّيت على الأرض في اللحظة دي بالذات؟ ليه مش قبلها؟ وليه مش بعدها؟ ليه (دوست) نمل تاني و(تفاديت) النملة دي؟ صدفة يعني؟ أبداً.. مَفيش حاجة صدفة.. كل حاجة مترتبة من عند (العليم القدير).. النّملة دي لسة مَخلصتش المهمة اللي مطلوبة منها. دورها لسة مَخلصش.. لسة مطلوب حمايتها لغاية ما تحقق الهدف اللي اتوجدت عشانه.</p>
                    <p>(قوِّتنا) في معرفتنا بهدفنا.. وإصرارنا على تحقيقه.. وإيماننا بال(قوة) الكبيرة اللي حتماً هتحمينا وتحرسنا طول ما احنا (مصرّين) إننا نلعب الدور اللي اتوجدنا ليه على أكمل وجه. وِشكراً.. عزيزتي النّملة.</p>
                `
            },
            {
                title: "مُفتاح الباب",
                content: `
                    <p>كنت برّة البيت النّهاردة وتليفوني فصل شحن -كالعادة-. سألت النّاس اللي معايا عن شاحن ينفع موبايلي؛ عشان تليفوني شحنه مش تقليدي (أكيد طبعاً مش بتاعي). المهم.. كل ما اسأل حد ملاقيش، لغاية ما واحدة قالتلي: \"أنا الشّاحن بتاعي هايل وأصلي\". جرَّبته وبرضه منفعش. قالتلي: \"ليه؟ دة أحسن نوع\".. قلتلها: \"بس مش نافع\".</p>
                    <p>أكيد.. (سرحت)</p>
                    <p>مش أي شاحن ينفع أي تليفون.. ومش أي حاجة تنفع أي حد.. كتير أوي بنستغرب لمّا نلاقي رد فعل مش على مزاجنا. مثلاً أنا بزعل جداً لمّا اجيب هدية لحد والاقيها معجبتهوش، ولمّا اقول كلمة أو رأي وملاقيش اللي قدامي (انبهر). بنستغرب جداً برضه لمّا نلاقي حد بيرفض وظيفة معيّنة وغيره بيتمناها.. أو حد مش عاجبه نمط حياة غيره ونفسه يعيشه يوم.. أو حد سعادته في حاجة تجيب لغيره الهموم.. عربية فخمة اللي راكبها مش سعيد.. وعربية بسيطة يوم شراها لصاحبها عيد.</p>
                    <p>الخلاصة.. قيمة الحاجة مش في تمنها ولا في انبهار غيرنا بيها.. قيمتها في السعادة اللي بنلاقيها فيها. وقيمة النّاس مش في مظهرها ولا طريقة كلامها.. قيمتها في الأدوار اللي في حياتنا بتلعبها. مش كل مفتاح يفتح كل باب.. وسعادة كل واحد فينا بتختلف لتحقيقها الأسباب. ربنا يرزق كل واحد باللي يِسَعد بيه.. وكل (تليفون) يلاقي (الشاحن) اللي ينفع ليه.</p>
                `
            },
            {
                title: "على حب ربنا",
                content: `
                    <p>كنت بصَلّي في الجامع من كام يوم.. وانا بطبعي بحب اغمض عيني واقعد اسمع دعوات النّاس اللي حواليا.. بيديني إحساس جميل.. بحب اشوف إزاي كل واحد فينا -بالرغم من اختلاف حياتنا وطباعنا ومفاهيمنا وأجناسنا- بنحط كل أسرارنا بمنتهى الثقة في دعوات نهمسها واحنا متأكدين هيَّ رايحة لمين.</p>
                    <p>المهم.. سمعت واحدة بتقول بنبرة كلها توتر: \"يا رب اغثني من عذابك.. يا رب اغثي من عذابك\".. وقعدت تكررها فركزت مع واحدة تانية لقيتها بتقول بصوت هادي: \"اللهم ارحمني برحمتك\".</p>
                    <p>طبعاً كالعادة سرحت.. الدّعوتين بنفس المعنى وليهم نفس الهدف.. بس كل دعوة بتعكس شخصية اللي قالتها والأهم من دا.. بتعكس نشأتها الدينية. علاقتنا ب(خالقنا) العظيم ممكن تكون علاقة خوف أو علاقة حب.</p>
                    <p>ربنا سبحانه وتعالى لمّا وصف المؤمنين قال: {يُحِبُّهُمْ وَيُحِبُّونَهُ}. يا ريت نربي ولادنا على (حب) ربنا. يعني مثلاً بدل ما نقول: \"اللي بيكدب هيروح النار\".. ليه منقولش: \"اللي بيقول الحق ويسعد اللي حواليه ربنا هيحبه\". بدل مَنخاف [من] ربنا، نخاف [على] زعل ربنا عشان هوَّ غامرنا بنِعَمه وحبه.. بدل ما ننشُر فكرة الإحساس بالذنب لو سكنّا في أماكن غالية أو لبسنا لبس غالي، لازم نعرف إن استمتعنا بنِعَمه علينا -طبعاً من غير ما ننسى حقه وحق النّاس- دا في حد ذاته شكر ليه.</p>
                    <p>يعني نخاف من العذاب لازم.. بس الأهم نطمع في رحمته وحبه. اللهم ارزقنا حبك.. ورضاك.. وودك.. وفضلك.. ورحمتك يا ودوود</p>
                `
            },
            {
                title: "في الكادر",
                content: `
                    <p>وانا ماشية لقيت مجموعة من النّاس واقفين.. وواحد ماسك تليفونه بيصورهم. فِضلت واقفة شوية ومَحبتش اعدي من وراهم عشان ياخدوا راحتهم ومَظهرش في الصورة. بس الراجل مش عايز ياخد أي صورة.. وقعد يظبَّط وقفتهم.. وضحكتهم.</p>
                    <p>المهم.. لقيته مطوِّل فقلت اعدي، في اللحظة دي أخد الصّورة و انا طلعت في ال(الكادر). النّاس دي لا تعرفني ولا عمرها تاني هتشوفني.. لكن كل ما يشوفوا ال(لقطة) دي هيلاقوني فيها -طبعاً إلا إذا اختاروا يمسحوها-.</p>
                    <p>تمام زي ما بيحصل في حياتنا.. أحياناً نظهر لناس أو ناس يظهرولنا.. في (لقطة صغيَّرة) من حياتنا وحتى لو كل واحد راح في سكِّته، بتفضل ال(لقطة) اللي دايماً هنلاقي بعض فيها.</p>
                `
            },
            {
                title: "رنِّة ماما",
                content: `
                    <p>بَشتغل في مهنة التّدريس من حوالي ٢٠ سنة. بحبها وعارفة قيمتها وقيمة الدّور اللي بيلعبه المدرس -إيجابي كان أو سلبي- في حياة الطلبة بتوعه. بحب الطلبة بتوعي جداً وبَحِس إنهم فعلاً بناتي وولادي. وبرغم شدِّتي معاهم أحياناً، إلا إنهم عارفين إنها بسبب حبي ليهم.</p>
                    <p>الأسبوع اللي فات، وبالتّحديد يوم الأربع.. كنت عاملة امتحان للولاد في المحاضرة، وكالعادة كنت بَمُر بينهم عشان أطّمن عليهم ماشيين إزاي -آل يعني بشوف كاتبين اسمهم ولا لأ- وفعلاً بيكون في ولاد ناسيين يكتبوا اسمهم وبفكرهم يكتبوه.</p>
                    <p>وانا واقفة جنب واحدة منهم، لقيت تليفونها بيرن ومكتوب 'Mama\". طبعاً على طول عِرفت إن مامتها بتطمن عليها في الامتحان. بتحصل كتير، بس مش عارفة ليه المرّة دي سرحت.. \"الإسم\" اللي اتنسى يتكتب واللي انا مش عارفاه -عشان أول مرّة أدرِّس الدفعة دي- هو أهم حاجة في حياة \" Mama\" اللي ممكن تكون صاحية من الفجر بتدعي لبنتها أو ابنها في الامتحان.</p>
                    <p>ابتسمت وافتكرت ولادي اللي برضه عندهم امتحان، ودعيت لولادي كلهم (اللي في البيت واللي قاعدين قدامي). لو كل مدرِّس ومدرِّسة حَسّوا بأهمية كل طالب عند أهله، مش هنتعامل معاهم ك \"students\". لو كل دكتور أو دكتورة حَسّوا بأهمية كل مريض عند أهله، مش هنتعامل معاهم ك \"cases\". لو كل واحد أو واحدة حَسّوا بأهمية وخصوصية كل إنسان بنتعامل معاه.. حاجات كتييير هتتغير.. كتير</p>
                `
            },
            {
                title: "شجرة الكريسماس",
                content: `
                    <p>أول مرّة السّنة دي أتأخّر في تزيين شجرة الكريسماس وشِرا الهدايا اللي \"ماما نويل\" (أنا طبعاً) بتحُطها للولاد جنب السّرير عشان يصحوا يلاقوها. صحيت الصبح النّهاردة اكتشفت إننا يوم ٢٨.. وإني مَعملتش حاجة.. قلت مهما كنت مشغولة لازم افرَّح الولاد زي ما عودتهم دايماً -حتى لو مكانش الموضوع دا مهم بالنّسبالهم زي ما انا معتقدة-.</p>
                    <p>قعدت أدوّر على شجرة السّنة اللي فاتت، ملهاش أثر.. مش مشكلة.. نجيب واحدة صغيّرة كدا تأدّي الغرض.. واهو يمكن يكون (تغيير عتبة). المهم لبست ونزلت، لقيت الجو جميل.. فقلت مفيش داعي آخد العربية.. واتمشى أحلى، السّماعات في وداني كالعادة وانطلقت.</p>
                    <p>المحلات كلها كاتبة \"Happy New Year\" بس مش لاقية أي مظاهر للسعادة دي.. دخَلت محلات الزينة، النّاس مش بتشتري.. واللي بيشتري بيشتري بس عشان المدارس طالبة من ولادهم كدا. بدأت اتفرج على الشّجر والزّينة، وافتكرت أيام زمان وانا في سِن ولادي.. لمّا كنّا بنستنى بفارغ الصّبر راس السنة والشّجرة الكبيرة الجميلة اللي كان ماما وبابا بيجيبوها كل سنة ونقعد نزيّن فيها شهر بحاله.</p>
                    <p>افتكرت يوم ٣١ ديسمبر لمّا كنّا بنستعِّد عشان نستقبل قرايبنا وحبايبنا بالليل ونبتدي السّنة الجديدة وقلوبنا مع بعض. وافتكرت كل المشاعر الجميلة اللي كانت بتبقى جُوّايا قبل مَنام وبَفكّر يا ترى بابا نويل -اللي عُمره ما نِسي الهدايا لغاية ما اتجوزت- هيجيبلي إيه السّنادي! المهم.. اشتريت الحاجات وبَديت رحلة الرجوع وانا بقول: \"ليه بطَّلنا نهتم بالتفاصيل الجميلة اللي كانت بتمثلِّنا أهم لحظات حياتنا وممكن تكون برضه بذور جميلة نغرسها في ولادنا؟؟\"</p>
                    <p>لمِّة العيلة في أي مناسبة جميلة.. هدية حلوة في عيد أو نجاح.. أكلة بيتي ريحتها وطعمها يعيشوا جُوّانا العمر كله.. كحك ننقشه في العيد طعمه (في بُقّنا) أجمل من أي حاجة جاهزة.. شجرة راس السّنة نزيّنها ونستبشر بيها بسنة مليانة فرح. ليه بقينا بنعتبرها هيافات في أولويات أهم منها؟؟ ليه بنعرف أوي نِدّي الزعل حقه.. ولما يجي الفرح (نكروِته)؟؟ مش لازم نكلف نفسنا.. ممكن حاجات بسيطة نعملها احنا بإدينا تفضل مغروسة في قلوب و ذاكرة ولادنا وحبايبنا، عشان نشوف ضحكة على وشوشهم.. ونفضل سبب لابتسامة جميلة في قلوبهم كل ما يفتكرونا.</p>
                `
            },
            {
                title: "الحِماية",
                content: `
                    <p>وانا راجعة البيت امبارح بالليل، لقيت كلب كبير جري ووقف عند باب بيتي.. ولقيت قطة جاية بسرعة ووقفت جنب الكلب. أنا طبعاً خُفت على القطة وحاولت ابعدها عنه.. بس اتفاجِئت لمّا لقيتهم بدأوا يلعبوا مع بعض في منظر يلمس القلب، منتهى الهدوء والرحمة والأمان. </p>
                    <p>فجأة طفل صغيّر كان ماشي ماسك إيد مامته باطمئنان وقرّب من القطة.. القطة خافت وجِريِت تتحامى في الكلب اللي في لحظة واحدة وقف بمنتهى القوة والفخر يحمي القطة. الطّفل خاف ومامته شالته وكملوا طريقهم.. وسابوني مع مشهد جميل كنت محتَجاه.. وشعور مريح بيقولّي اطّمِني الأمان في كل مكان ممكن نلقاه.. وأفكار كتير حبيت أشارككم فيها معايا...</p>
                    <p>أولا ً: إيه مقياسنا للخوف والأمان؟ أنا كنت خايفة على القطة من الكلب، وهيَّ كانت بتستخبى منّي وراه.</p>
                    <p>ثانياً: مين القوي فينا ومين الضعيف؟ ومين بيستمد قوته من مين؟ هل القطة أخدت قوتها وأمانها من الكلب؟ ولّا الكلب استمد قوته وقدرته على الحماية من \"ضعفها\"؟</p>
                    <p>ثالثاً: الطّفل اللي خاف من الكلب، هوَّ نفسه سَبَب خوف القطة وجايز الكلب. والكلب اللي خاف من الطّفل، هو نفسه سبب خوف الطّفل والنّاس اللي معاه.</p>
                    <p>أنا صاحية الصبح والمشهد دا مسيطر عليّا ومش عايز يسيبني. مش بيمثّل كل واحد فينا.. كل واحد جواه مصدر قوّته ونقط ضعفه. لو عِرفنا ازاي نخلي مصادر قوّتنا تمدّنا بالقدرة والقوة اللي ممكن تحوِّل نقط ضعفنا إلى مصادر قوة.. حياتنا وحياة اللي حوالينا ممكن تتغيّر.. أجمل حاجة إنّك تكون مصدر للأمان لأي كائن أو إنسان.. وأجمل حاجة إنّك تلاقي مصدر للأمان من أي كائن أو إنسان.. مَتستهوِنش بنفسك.. ممكن تكون فاكر نفسك ضعيف، لكن ممكن ضعفك دا -اللي انت فاكره ضعف- يكون هوَّ سبب قوة ناس كتير حواليك.. وجود حد بيطَّمن بوجودنا، وبيتحامى فينا، وبيستمِّد مننا الأمان.. دا أكبر نِعمة وأقوى مصدر بيمدنا احنا بطاقة غريبة وبقدرة غير مفهومة على الحماية والمقاومة وتحدي أي ظروف.</p>
                    <p>الخُلاصة بأه.. إن ربنا بيبعتلنا رسايله على طول.. كل واحد بتجيله رسايل في أوقات بيكون محتاجلها.. بس لازم جهاز استقبالنا يكون مستعِد.. ومشحون برغبة حقيقية في الاستقبال والتنفيذ والرّد.</p>
                `
            },
            {
                title: "صندوق الدّنيا",
                content: `
                    <p>النّهاردة كنت قاعدة مع ست بسيطة جميلة بحبها، أعرفها من قبل ما اجي الدنيا.. متعودة تجيلي يوم السبت.. نقعد ندردش ونفطر عسل ابيض وجبنة وشاي بلبن. أحِس بدفا جميل وأمان الأيام الحلوة. دايماً تحكيلي على ولادها واحفادها ببهجة ورضا، وبَستمِّد منها طاقة حقيقية.</p>
                    <p>النّهاردة.. ليه مش عارفة؟ قرَّرِت تفتح \"صندوق الدنيا\".. وسمِعت أجمل قصص الكفاح. إزاي مامتها جت القاهرة.. والسّت الطيّبة اللي أكرمتها ب\"أوضة فوق السّطح\". اتجوزت فيها.. وازاي هيَّ واخواتها جُم الدنيا. والراجل \"المُفتري\" اللي شال باب الأوضة عشان يطفِّشهم منها.</p>
                    <p>رحلتهم من مصر الجديدة ل\"عِزبة المسلمين\".. إزاي باعت الغويشتين بتوعها ب ١٦ جنية عشان تساعد والدها يجيب الشّقة.. وتحويشة كل شهر اللي جابت بيها التليفزيون عشان اخواتها يفرحوا.. وازاي والدتها مش معترفة بكل اللي عَملِته.. قصّة كفاح رائعة بنعدي جنب عشرات منها كل يوم من غير ما نحِس. أول مرّة اسمعها من سُكات.. دايماً اقعُد أعلَّق على كلامها -أصل انا رغّاية. بس المرّة دي هيَّ كانت بتتكلّم وانا كنت عايشة معاها في كل لقطة بتحكيها.</p>
                    <p>هيَّ قامت تكمّل شغل، وأنا قعدت أفكّر.. <br/> ١. النَّعم الكتييير اللي لقيناها حوالينا فَبقِت مُسلَّمات بندوَّر على غيرها؛ عشان معرفناش معنى الحرمان منها. <br/> ٢. إزاي الأهل بيعتقدوا إن الطّفل مش مدرك لكل أزمة بيعيشوها بالرّغم إنه ممكن يكون أكتر واحد متأثّر بيها. <br/> ٣. إزاي مهما كبرنا ومرِّت الأيام، بنفضل فاكرين كل تفصيلة في حياتنا وكل شعور صاحب التّفاصيل دي. <br/> ٤. أهمية فتح حوار دائم بين الأهل وولادهم مهما كبروا، ومع كل حوار هنكتشف سر جديد أو كنز جديد هيصفّي القلوب ويقرَّب بينها.</p>
                    <p>وأهم حاجة.. إزاي نشوف في كل واحد قدامنا قصِّته العظيمة.. القصَّة اللي كانت نتيجة لقصص كتير وسبب في قصص أكتر. إزاي نحِسّ بكل معركة كفاح مستخبية ورا ابتسامة أو حتى وِشّ حزين.. والدّور اللي ممكن نلعبه عشان على الأقل نقول: \"احنا معاكم\".</p>
                `
            },
            {
                title: "المِرايَة",
                content: `
                    <p>من وانا صغيّرة متعودة (دايماً) بعد ما البيت كله ينام، إني أقف شويّة قُدّام المِراية، سواء المِراية الحقيقية أو مِرايتي الجوّانيّة -يعني عالمي الافتراضي اللي بَشوف فيه نَفسي وحياتي في مراية لا محدودة- واعمل كل اللي انا عايزاه، أواجه نَفسي بكل اللي مخبياه عن الناس وعن نَفسي، أعاتب فيه اللي مزعّلني واصالحه، واشوف أحلامي (المستحيلة) متحققة.</p>
                    <p>كان الأول عالم بَهرب فيه من الواقع اللي مش قَبلاه، بس مع الوقت.. بقى عندي عالم موازي بيساعدني إني أكون أحسن وإني أقبل النّاس واحِس باللي همّا حاسّين بيه. واكتشفت أهمية المِرايات.. كل أنواع المِرايات.. المِراية اللي بنقدر نشوف فيها نفسنا كوحدة كاملة بكل تفاصيلها.. الوعي و اللاوعي.. الصّورة اللي النّاس شايفاها والحقيقة اللي الصّورة دي مخبياها.. الحقيقة والحلم.. الرّغبة والرّهبة. فَ\"مرحلة المِراية\" مَبتنتهيش لمّا بنكبر، بالعكس.. دي بتصاحبنا في كل مراحل حياتنا، وبتساعدنا نفهم نَفسِنا ونشوف حقيقتنا ونحِس بالتكامل اللي بنفتقده في حياتنا.</p>
                    <p>الخُلاصة.. مَتحرِمش نَفسك من إن تكون عندك مِراية. خيالك مِراية.. الكلام مِراية.. الكتابة مِراية.. الرّسم مِراية.. وكل حاجة نقول فيها اللي جُوّانا ونسمعه ونشوفه ونحِس بيه (مِراية)، حافظ عليها ومَتكسرهاش.</p>
                `
            },
            {
                title: "في الزّحمة",
                content: `
                    <p>واحنا في الزّحمة اللذيذة دي.. والولاد بدوا يتضايقوا.. وانا بديت (اتنرفز). فجأة إبني قالّنا: \"تعالوا نبص جُوّا العربيات اللي حوالينا ونشوف مين مكشّر ومين بيضحك\". إخواته ردوا: \"إيه دا!\" فقال: \"ونشوف كمان اللي بيضحكوا راكبين عربيّات فخمة ولّا بسيطة؟\" المرّة دي ركِّزوا شوية.. وانا عجبتني الفكرة جداً.</p>
                    <p>العربيًة اللي على يميننا، النّاس اللي فيها كانوا عادي زَي حالاتنا. واللي وراها، النًاس عمّالة تزَمَّر ومتعصّبة جداً. في عربية نُص نقل على شمالنا -واحنا سامعينهم طبعاً عشان لازقين فينا-، فيها راجل عمّال يضحك ويضحَّك اللي معاه. شوية شوية.. النّاس استسلمت للوضع. اللي بيزَمَّر بطَّل (هعمل إيه يعني؟). واللي زهقانين بَدوا يعَلّوا الراديو ويضحكوا (ما هو اليأس إحدى الراحتين). واحنا بَدينا نتكلِّم مع بعض ونخترع ألعاب نعدّي بيها الوقت (حاجة عادةً مش بتحصل).</p>
                    <p>يعني القصد.. كلّنا بنمُر بمواقف كتيرة متعبة أو مؤذية.. مواقف بنحِس فيها إن حياتنا وقفت. لكن لكل واحد رد فعل بيعكس شخصيته، وتكوينه ، ورؤيته للأشياء. وكل واحد ممكن يغيَّر من رؤيته دي لو شاف إنها مش هتساعده في الموقف دا. وكل واحد يقدر يشوف بعينه حاجة جميلة مستخبيّة مَكانش شايفها.. ويمكن عمره ما كان هيشوفها لو ماتعرَّضش للموقف اللي كان فاكره متعب أو مؤذي.. والموقف دا اللي وقفت فيه حياته، ممكن يكون بداية لحياة جديدة مليانه خير وفرحة.</p>
                `
            },
            {
                title: "الموجة",
                content: `
                    <p>مَحبِّش انزل البحر.. بحب اتفرج عليه -من بعيد- حتى لو كان هادي. مَحاولتش أسأل نَفسي ليه.. عادي.. قُلت زيي زَي ناس كتير. البحر مَينفعش له نهاية ومَلهوش كبير. من كام يوم كِدا -قبل ما نقفِّل المصيف- قُلت لازم آخد (غُطس) وخصوصاً إن البحر كان مش بطّال السّنة دي.</p>
                    <p>وانا نازلة، خبطت فيّا موجة وقّعتني.. بصّيت حواليّا وقررت آخد بعضي واقعد تحت الشمسية، ليه؟ معرَفش. بس هعرَف دلوقتي...</p>
                    <p>وانا قاعدة، شفت ست كبيرة ومليانة شويتين. لقيتها واقفة مع بنتها على الشّط.. كل شويَّة موجة تيجي توقّعها.. ألاقيها ضحكِت وقامت تاني.. تقع.. تضحك.. تقوم تاني. وانا مستغربة.. فجأة (اللمبة نوَّرِت).. أيوة.. المشكلة في الموجة!!! طول عُمري بَخاف من الموج.. مش الموج اللي جُوَّة البحر.. لأ.. الموج اللي على الشّط.</p>
                    <p>بخاف يخبطني وقَع -على بوزي- قُدّام كل النّاس ويبقى (شكلي وحِش).. دايماً حاسة إن النّاس بتبص عليّا (إشمِعنى انا يعني...مش عارفة). والنّتيجة إني بطّلت انزل.. وبقيت (استسهل) إني اقعد تحت الشّمسية. القصد.. قررت أقوم وانزل.. واقَع.. عادي. وفعلاً الموجة (لطشتني) ووقعت.. بس قُمت واديتها (جنبي) وشوية شوية الخبطة بقِت أخَف.. وانا عرِفت اعدي موجة ورا موجة لغاية ما دَخَلت جُوّا البحر. الموج جُوّا أهدى وانا بعرَف أعوم.. وانا خارجة، واجهتني نفس المشكلة. أنا (شايفة) إن النّاس كُلّها (شايفاني) ومِش عايزة شكلي يبقى وحِش. خَرَجت.. وقَعَدت في مكاني المُريح (تحت الشّمسية). وبدأت أشوف ناس كتير بتقع زيي برضه. وطبعاً.. سَرَحت أكيد.</p>
                    <p>المشكلة لا هيَّ في الموجة.. ولا في النّاس.. المشكلة عندي أنا. ليه دايماً حاسة إن النّاس كلّها بتبص عليّا؟.. ليه دايماً خايفة على (منظري) في عنيهم؟ هو يعني مافيش غيري؟! ومَفيش غيري بيقع؟ وهل ممكن دا يكون السّبب في إني بَخاف من نزول (بِحار) كتيير في حياتي؟ وفي أحيان كتير بَختار (اقعد تحت الشّمسية)؟</p>
                    <p>وهل الموج اللي على الشّط دا المفروض يحرمني من العوم في البحر؟ ولا ممكن ألاقي الطُّرق اللي تخليني أعرف أعدّي من جُوّاه لغاية ما أعرف أعوم؟ ولو مَلقتش.. هل في مشكلة من إني أقَع.. واضحك.. وقوم؟ فُقت على صوت بيّاع الفرسكا.. اشتريت واحدة مدوّرة وقعدت (اقرقش) فيها وانا بَتفرّج على الموج وابتسم واقول في عقل بالي.. مَلحوقة.</p>
                `
            },
            {
                title: "ملحوقَة",
                content: `
                    <p>سَرحان في صورته اللي بتِلمع على سطح المَيَّة في ضوء الشمس.. وولاده الصغيّرين (مكلبشين) في رقبته خايفين يغرقوا في المَيَّة (اللي واصلة لغاية رُكَبهُم). \"مَتسيبهُم يا بابا يعوموا لوحدهم. الله يرحم أيام زمان\"، فاق على صوت ولاده الكبار وهمّا بيضحكوا وبينطوا في المَيَّة.</p>
                    <p>فعلاً.. الله يرحم أيام زمان.. إيه اللي جراله صحيح؟ مش هوَّ دا اللي كان من كام سنة بيرمي ولاده في (الغَويط)؛ عشان يتعلموا يعوموا لوحدهم حتى لو صوت صريخهم جاب آخر الدنيا وبقى مجرّد دخولهم باب النادي بيسببلهم رعب؟؟!! انتهى بيه الحال في \"بيسين\" الأطفال قاعد وصابر على ولاده اللي مش راضيين حتى (يقفوا) لوحدهم في المَيَّة!!</p>
                    <p>(سَرَح) تاني في صورته اللي بيزيد لمعانها قصاده وشاف صُوَر كتيير جواها. طول عمره ماشي على خط واحد وشايف قصاده هدف وحيد.. مَبيسمحش حتى لنفسه إنه (يريّح) شوية أو يفكّر (ياخد) خط تاني مهما حصل. بيقولوا عليه مثالي ومَبيحبش اللون الرمادي.. بس هوَّ لا مثالي ولا حاجة.. هوَّ مَبيحبش (الحال المايل) بس، وفاكر إنه بالطّريقة دي هيغيّر الكون.. وبسرعة.. لكن...</p>
                    <p>صورة ورا صورة بتظهر قدّامه.. ومواقف كتيرة بيشوفها من تاني.. بشكل تاني.. ماهي الأيام عدِّت وكشفتله زوايا كتير.. الصّورة بقت أوضح.. وأجمل. يا ترى لو كان شاف الصُوَر زي ما هوَّ شايفها دلوقتي، كان هيتصرّف ازاي؟ وهل لو كان أخد وقته وشاف كل أطراف القصّة بعين الحكمة والرحمة، هل كان هيتعطّل؟ ولّا يمكن كان وصل (أسرع)؟؟ مش يمكن كان فعلاً (غيّر) اللي (مَقدِرش يغيّره)؟؟</p>
                    <p>أهي الأيام مرِّت.. وشاف صورته وصوَر غيره.. وفهم ضَعفه وقدَّر ضَعف غيره. فجأة بنته الصغيّرة سابت رقبته ووقفت لوحدها في المَيَّة.. وسمع صوت دقّات قلبها اللي بيدق من الخوف والفرحة.. ما هي عملت (إنجاز).. طبطب عليها وقالّها: \"برافو، أيوة كدا يا غالية.. شوفتي المَيَّة بتحبك ازاي؟\"</p>
                    <p>بنته التانية (لِسّة) مش قادرة تاخد الخطوة.. خَدها في حضنه وقالّها: \"براحتِك حبيبتي.. احنا سوا\". ماهو كل واحد وله ظروفه.. ومش كل قلب يقدَر (بنفس السّرعة) يتغلِّب عل خوفه. ولاده الكبار جريوا عليه.. وخدهم كلّهم في حضنه.. بص عليهم.. وعلى صورته.. وعليهم تاني.. وابتسم.. وغطس تحت المَيَّة وهوَّ بيقول في باله.. ملحوقَة.</p>
                `
            },
            {
                title: "حملة تكسير الشّماعات",
                content: `
                    <p>وزَي ما انتو عارفين.. الشّماعات أشكال وألوان.. بس في الآخر برضه شماعات.</p>
                    <p>كتير مِننا (وانا أوّلهم)، لمّا تسألهم: \"ليه مَشتغلتِش لغاية دلوقتي؟\".. \"ليه مستوى شغلَك مش كما يجب؟\".. \"ليه درجاتك في الامتحان مش كويسة؟\".. \"ليه مستوى معيشتك مَتحسّنش؟\".. وأسئلة كتير من النوع دا، تلاقيهم بسرعة طلّعوا شمّاعات كتير. يعني تلاقي إجابات زي: \"البلد مَفيهاش شغل\".. \"الجو في الشّغل مش مساعدني\" ..\"المدرِّس ظالم\".. \"الولاد واخدين كل وقتي\"... إلخ</p>
                    <p>وأخطر إجابة بتكون: \"ربنا لسة مارادش\" وانا أهو متوّكِّل عليه. بمعنى إننا بنحاول نلاقي أي سبب إلا (نَفسِنا). أكيد الظّروف ليها عامل، بس مش هيَّ السبب. يعني احنا بِنبرر لنَفسِنا ولكل اللي حوالينا إن احنا (براءة) من أي مسئولية. ودي أخطر مرحلة ممكن نوصلها، والأخطر إن احنا بنربي عليها ولادنا كمان. وبتبدأ المشكلة بالجملة الشّهيرة \"أآه أآه يا أرض\".. مين مَبيقولهاش لولاده لمّا يقَعوا ويعَيطوا؟ بدل ما نعلِّمهُم ازاي ياخدوا بالهم أو حتى لو وِقعوا ازاي (يتحمِّلوا) الخبطة. فبتكون النّتيجة حالة من التّكاسل والتّراخي وعدم تحمٌل المسئولية و(التّواكل).</p>
                    <p>أيوة.. ممكن ظروف البلد أو الشّغل تبقى صعبة.. بس هل بَعمل \"كُل\" اللي (أنا) اقدر عليه؟ ممكن المدرِّس يبقى ظالم.. بس هل في طالب غيري قِدِر يتفوق معاه؟ لو أيوة، ليه مَيكونش الطاّلب دا أنا؟ ولادي شاغلين وقتي أيوة.. بس هل في حد في نَفس ظروفي قِدِر يلاقي وقت؟ لو أيوة، ليه مَيكونش أنا؟ طبعاً كُل حاجة بتكون بأمر الله، بس التّفكير والسّعي والمحاولة.. دوري أنا.</p>
                    <p>لازم مع كُل موقف نُقَف ونسأل نَفسِنا: \"هل احنا قصّرنا؟\".. \"هل في حاجة نِقدَر نعمِلها مَعملنهاش؟\".. \"إيه الخطأ اللي ارتكبناه ومنعنا من تحقيق هدفنا؟\" يعني لازم يكون عندنا شجاعة وقُدرة على مواجهة حقيقتنا وهوَّ دا الحل الوحيد الحقيقي لمشكلاتنا. ولازم نعَلٌِم ولادنا إنهم مش محتاجين يدَوّروا على شمّاعات لأخطائهم.. همَّ بشَر ولازم يغلطوا ومَيخافوش.. ومش عيب أبداً إننا نغلط.. المهم نواجه الغلط دا ونخرج منه أقوى وأجرأ.</p>
                    <p>يبقى نلِم كُل (الشّماعات) اللي عندنا ونعمِل مكانها (مجاديف) تساعدنا نِوصَل لبر الأمان.. أكيد المجهود هيكون أكبر، بس من غيره هتتحوِّل حياتنا ل(دولاب) كبير متعلَّقة فيه أحلامنا.</p>
                `
            },
            {
                title: "الزّمن الجميل",
                content: `
                    <p>اللقطة دي مش بتاعتي.. الورقة دي أصلها مقال لوالدي الحبيب د. خليل الديواني بعنوان \"الزّمن الجميل\".. والتّيمة الأساسية هيَّ \"استمتع باللحظة اللي انت عايشها قبل ما تبقي ماضي \"</p>
                    <p>كتير أوي بنحكي عن الأيام اللي عدت أو نشوف صوَر قديمة ونقول: \"الله.. كانت أيام جميلة.. راح فين الزّمن الجميل؟\" ناخد مثلاً أيام طفولتنا أو أيام الجامعة أو بدايات العمل.. لمّا بنفتكرها بنقول: \"يا ريت الأيام دي ترجع\". بس يا ترى هل كنّا حاسّين إنها \"أيام جميلة؟\" </p>
                    <p>نسينا إن احنا كنّا برضه بنقارنها بالأيام اللي قَبلها.. وساعات كنّا بنتمنّى إنها تعدي وبنتمنّى بدالها المستقبل -اللي مش عاجبنا دلوقتي-!! الخُلاصة.. كل لحظة بنعيشها هتبقى \"ماضي\" بعد لحظة. وكل ذِكرى بنِبكي عليها كانت في إدينا من لحظة. وحياتنا كلّها ممكن تتغيّر لو حسّينا بقيمة كل لحظة. وبدَل مانقول \"الزّمن الجميل\".. يا ريت نِحِس بجمال كل \"لحظة\". ربنا يدّينا حكمة الاستمتاع بكل \"لحظة\" في إدينا قبل ماتفوت وتبقى \"زمن جميل\".</p>
                `
            },
            {
                title: "الشّهد والدّموع",
                content: `
                    <p>عارفين مسلسل \"الشّهد والدّموع\"؟ حكاية \"حافظ\" اللي أخد حق \"شوقي\" اخوه من الورث. مسلسل قديم كنّا بنحب نتفرّج عليه واحنا صغيّرين وكنّا دايماً نتعاطف مع \"زينب\".. زينب -مِرات شوقي.. زينب اللي زرعِت في قلوب ولادها كُره ناحية ولاد حافظ عشان لمّا يكبروا ياخدوا (تار) ابوهم. وكانت النّتيجة إيه؟ الكُره اللي اتزرع جواهم -والوالذي همّا مَلهومش دخل بيه- دمّر قلوبهم وحياتهم كلّها.. يعني أمُّهم عشان تحقق اللي هيَّ عايزاه، دمّرت حياة ولادها وخِسرِتهم.</p>
                    <p>القصد.. كتير مننا لمّا يفشل في تحقيق حِلمه، بيحَمِّل ولاده حِمل تحقيق الحلم دا. اللي كان نِفسُه يبقى دكتور ومَعرِفش، او مهندس ومَقدِرش. أو يبقى إنسان غني ومَحصَلش.. أو أي حِلم مَتحَققش. عاوز ولاده يلعبوا الدّور اللي كان بيحلَم بيه.. واللي اتعرَّض لمشكلة في حياته، دايماً يسجِن ولاده في سِجن الخوف من تكرار المشكلة أو الفشل.. فاكر إنه كدا بيحميهم. والنّتيجة إن الولاد بيجنوا نتيجة قرارات أهاليهم اللي طبعاً بتكون بمنتهى حُسن النّية والاعتقاد إن دا في صالح ولادهم.</p>
                    <p>ولادنا غِيرنا.. واحنا غِيرهم.. أحلامهم غير أحلامنا.. وظروفنا غير ظروفهم.. لازم نحبهم ونحميهم ونساعدهم في قراراتهم. آه.. بس قراراتهم مش قراراتنا وأحلامهم مش أحلامنا. يعني مش عشان نحقق (الشّهد) بتاعنا، نورّثهم (دموع) مَلهومش ذنب فيها. نفتحلهم القفص ونرعاهم من بعيد ومَنخافش عليهم من اللي هيكون.. هيطيروا ويرجعولنا بألف سلامة وسعادة وشايلين أجمل (شهد) على جناحاتهم.. دول في حماية رب الكون.</p>
                `
            },
            {
                title: "بالهَنا",
                content: `
                    <p>واقفة بَشتري تين شوكي من الرّاجل اللي ع النّاصية.. أصلي بحبه جداً (التين طبعاً). كان في راجل وسِت قَبلي، فوقِفت بعيد شوية لغاية مايخلّصوا وقَعَدت اتفرج على البيّاع وهوَّ بيقشّر التّين. عملية تبدو متعبة بس لابد منها.. ماهي حلاوة التّين تستاهل الألم دا. بس مش حاسّة إن البيّاع متألّم ولا إن عنده مشكلة أصلاً.. بيعملها اوتوماتيكي وهوَّ بيضحك ويهزّر. شوية يلبِس كيس -قال يعني جوانتي- وشوية يقلعه عشان يتحكِّم أكتر.. م الآخر كدا، واضح إن عنده (تكنيك) معيّن اتعلِّمه واتعوِّد عليه.</p>
                    <p>جه دوري.. وبدا ريقي يجري وانا شايفة التّين الجميل وهوَّ بيقلَع شوكه.. والمَيَّة بتشُر منه.. وقلت في عقل بالي: \"ياما أمور حلوة كتير في حياتنا لازم نشيل (شوكها) عشان نتمتّع بيها\". بس الرّك ع التكنيك. وبالهنا والشّفا</p>
                `
            },
            {
                title: "مليون تحيّة وتقدير",
                content: `
                    <p>واقفة أراقب على امتحان والوقت مش عايز يعدي. فعادي، وقِفت جنب الشّباك اتفرج على (العالم الخارجي). الجامعة عندنا فيها تجديدات الأيام دي.. فتلاقي السّقالات على كل المباني.. والعمال (المكافحين) واقفين عليها -أو بالأصح (متشعلقين)- طول النّهار في عز الحر والصّيام عشان يرجعوا بالليل بكام جنيه يمشّوا الدنيا.</p>
                    <p>ظروف عَمل خطيرة وصعبة مضطرين يقبلوها عشان يعيشوا. أبطال قصص كِفاح دايماً ابُص عليهم وادعيلهم ربنا يحفظهم ويرجّعهم سالمين لأهاليهم. وانا بَتفرّج دلوقتي، لقيت (واحد من المكافحين) بيبُصلي من برّة الشّباك وبيبتِسم ووشه مليان عرَق. حاولت ابتِسم بهدوء عشان مَيتخضّش ويعمل أي رد فعل يفقده توازنه من فوق السّقالة.. خصوصاً وانا لسة عارفة إن واحد من الأبطال دول وِقع من فترة وساب من بعده ٤ أطفال يكملوا القصّة.</p>
                    <p>بعد ما العامل ابتَسم، كمّل طريقه فوق السّقالة. وانا.. سرحت. يا ترى إيه اللي حاسس بيه دلوقتي وهوَّ عارف إنه ممكن يتعرّض لنفس مصير زميله؟ جاب منين الرّضا اللي يخليه يبتِسم في ظروفه دي ل (واحدة قاعدة في التّكييف)؟ مش هوَّ لوحده.. قصص كِفاح كتييير بنمُر عليها كل لحظة (مرور الكرام).. وأبطال يتعمِل ليهم أفلام.. واحنا كل همّنا: الكحك السنادي بكام. مليون تحية تقدير واحترام لكل (بطل) قصة كِفاح لا يعلمها إلا الله. بَطل مِداري همومه ورا ابتسامة رِضا بتصرخ في (سكوت) بألف آه.</p>
                `
            },
            {
                title: "في المَلعَب",
                content: `
                    <p>الماتش ابتدى، واللعيبة نزلت الملعب.. كل واحد أخد مكانه حسب الخطة المرسومة بكل دقّة وإحكام والتي تتناسب مع إمكانيات وقدرات كل لاعب. اللي واقف في خط الدفاع، وغيره في الهجوم.. اللي مسئول عن المراوغة، واللي (دوره) إنه (يباصي) الكورة.. وغيره و غيره.</p>
                    <p>المهم، الماتش مَينفَعش يستغنى عن أي لاعب ولا عن أي دور . اللعيبة بتلعب والكورة ماشية، فجأة حصل (تبديل) في الأدوار. اللاعب اللي كان دفاع محتاجينه يلعب هجوم.. واللي كان في خط الوسط لازم يلعب دلوقتي في الدّفاع، والماتش مكمل. شوية كدا وجه قرار إن المهاجم الأساسي الذي جاب جول الفوز يطلع على (دكّة) الاحتياطي. مَحدّش فاهم ليه.. يمكن تعب ومحتاج يرتاح.. يمكن كان بدا (يتغر) فكان لازم يهدى شوية عشان الصّورة تبقى أوضح ويرجع ياخد مكانه تاني.. بس أكيد دا لمصلحته ومصلحة الماتش وباقي اللعيبة.</p>
                    <p>الخُلاصة.. كلّنا بنلعب (الدّور) الذي يناسب تركيبتنا النفسية والجسدية والروحية التي ميعرفهاش غير (خالقنا) الذي معاه (كتالوج) كل واحد فينا. عارف مين ينفع دِفاع.. ومين هُجوم.. مين لازم يلعب في الماتش دلوقتي.. ومين لازم يستنّى شوية برّة الملعب. عارف إمتى كل واحد ينفع في أي دور وإمتى يقدر يلعبه. يعني مش لازم نستعجل.. يمكن لسّة محتاحين شوية (تدريب) عشان نلعب الدّور الذي ربنا اخترنا عشانه. ومش لازم نِزعل لو نِزلنا في وقت مش عايزينه، ولا لو تم اختيارنا في دور غير الذي احنا راسمينه أو حتى لو خرجنا برّة الملعب شوية. لكِن الذي لازم نعمله إننا نبذل أقصى مجهود لينا في التّوقيت والدّور الذي تم اختياره لينا حتى لو كنّا قاعدين ع (الدِّكة).</p>
                `
            },
            {
                title: "العيد",
                content: `
                    <p>العيد بالنّسبالي..</p>
                    <p>أغنية صفاء أبو السعود و(سعد نبيهة)..</p>
                    <p>اللبس الجديد الذي بنقعد أسبوع نحضرله قبليها..</p>
                    <p>زيارات العيلة التي مَينفَعش مهما كانت الظّروف نعدّيها..</p>
                    <p>العيدية وقعدتنا سوا نِعدّها ونحلم هنجيب إيه بيها..</p>
                    <p>جايز مرِّت الأيام واتغيرِّت الظّروف والأحوال.. جايز كِبرنا شويتين وأجيال خدِت مكان أجيال..</p>
                    <p>بس برضه أول مايجي العيد، تصحى جُوّايا البنّوتة الصغنّونة.. وتصحى معاها كل الذّكريات الحلوة والأحلام المجنونة..</p>
                    <p>واسمع \"أهلاً بالعيد\".. أشوف نفسي بَجري في الجناين ماسكة بالّونة..</p>
                    <p>واقول يا رب يا ولادي نقدر نفرّحكم زي ما أهالينا فرّحونا.. ونقول سوا.. كتّر يا رب في افراحنا واطرح فيها البركة وزيد.. جانا العيد اهو جانا العيد</p>
                `
            },
            {
                title: "لكل من أهداني حلوى.. شكراً",
                content: `
                    <p>كلمة جميلة فرّحت قلبي.. ابتسامة م القلب نسّيتني تعبي.. حضن دافي وقت ما احتجتله طمنّي.. إيد ممدودة في عز تعبي قوّيتني.. إحساس بالثّقة رجّعلي روحي.. طبطبة حنيّنة داوِت جروحي.. نصيحة -ولو قاسية- غيّرت تفكيري وحياتي.. قلب حقيقي استحملني في أصعب أوقاتي.. كل صوت لمّا اسمعه أحس بأمان.. وأرجع معاه لأجمل حكاوي زمان.. عمري ما هنساكم حتى لو ناسيين.. فمازال طعم حلواكم في فمي...</p>
                `
            },
            {
                title: "أنا.. والآخر",
                content: `
                    <p>\"لو بتدوّر في الظروف الصعبة التي بتحكي عنها دي، كنت شُفت حاجات حلوة كتير.. بس المسألة دي عايزة حد يحِس..حد يشعُر\". الحوار الرّائع الذي بيعكِس الرأي والرأي الآخر في المشهد العبقري بين يوسف داوود وأحمد حلمي في فيلم \"عسل أسود\".. مواجهة حصل بعدها اختلاف شديد في شخصية أحمد حلمي أو \"مصري\"..</p>
                    <p>مَينفعش نرفض (الآخر) لأن له رأيه الذي هوَّ مقتنع بيه وشايفه صح.. لازم نتكلّم مع بعض واحنا عايزين نفهم بعض. حتى لو محدّش اقتنع بتغيير رأيه، على الأقل هنشوف زاوية تانية من الصّورة هتخليها أوضح وأجمل بكتير، وهنشوف بعض بطريقة مختلفة. يعني برضه هنطلع كلّنا كسبانين.</p>
                `
            },
            {
                title: "أغلى لوحاتك",
                content: `
                    <p>معركتك إنت الوحيد الذي تِقدَر تحددها.. تعرف أسبابها وأهدافها.. محدّش غيرك يقدَر يفهمها أو يفهم أبعادها. فبالتالي، إنت الوحيد الذي تِقدَر تقيّم لو كنت انتصرت فيها ولّا انهزمت قدّام قوّتها. مَتسيبش حد يختارهالك.. لا خريطته هيَّ خريطتك.. ولا اسلحتك نفس أسلحته.</p>
                    <p>يعني م الآخر.. إنت أدرى بنفسك.. بكتالوجك.. بقلبك.. بأولوياتك.. بمخاوفك.. وبمعاركك. يمكن الذي النّاس شايفينه (نجاح) يكون في عينك أكبر (احباطاتك).. وجايز الذي في تقديرهم (فشل) يكون في نظرك أعظم (انجازاتك).</p>
                    <p>في ناس بتشوف الانتصار هوَّ رد الضّربة بالضّربة.. أو أخد حق راح منك.. أو الوصول لحاجة كل النّاس بتتسابق عليها. وانت بتبصلّهم وتتفرج عليهم واقصي هدف راسمه لنفسك هوَّ (إنك) تِفضَل (إنت). سيبك من اللوحة التي النّاس رسمَهالك.. مش مهم تتلخبط شوية.. المهم اللوحة التي في قلبك وفي بالك. ويوم ما ترضى انت عنها.. اتأكّد إن دي هتكون أغلى لوحاتك.</p>
                `
            },
            {
                title: "الحلم القديم",
                content: `
                    <p>وهيَّ في احدى جولاتها الصّباحية، وبتتفرّج على أوراق الخريف (بتطير) حواليها.. والفراشات الجميلة بترقص في حريّة مع الورق في تناغم يسعد الروح، رجعتلها من تاني الرّغبة القديمة إنها (تطير).. أيوة تطير بجَد.. تزُّق برجليها الأرض وتطير.. إيه المشكلة!! عموماً دا مش جديد عليها.. من قبل ماتعرف عندها كام سنة، كانت بتحلم إنها بتطير.. بتطير بجَد.</p>
                    <p>الأول كانت بتطير (على قدّها) في طُرقة بيت جدتها (فاطمة).. شوية شوية بقِت تطير برّة الشّباك وبعدين بقِت تروح كل مكان وأي مكان.. سواء تعرفه أو مَتعرفهوش.. وكانت دايماً تستنى (تنام) عشان (تنطلق).. تمسِك المخدّة.. وتزُّق برجليها.. و.. هوب.</p>
                    <p>لمّا بدِت توعى.. اخترعت أسانسير من شيش بلكونتها. كانت كل ما تلاقي فرصة، تجري على البلكونة وتدخل (جُوّة) الشّيش.. وتروح أي مكان هيَّ عايزاه.. سواء في الدّنيا دي أو أي حِته تانية. بس في المرحلة دي كانت (بتختار) المكان والزّمان، تغمّض عينها.. و.. هوب. مع الوقت والإدراك، اكتشفت إنها (مَبتعرفش) تطير.. طِلعت بتمشي زيّها زي باقي النّاس.. وبدِت تحِس إن الدنيا دي قفص كبير ولازم تلاقيلها مخرج.</p>
                    <p>كان الحل الوحيد إنها تخترع عالم موازي لعالمها.. تقدر (تطير) وتروحله بكُل أحلامها وأسرارها.. والعالم بقى اتنين وتلاتة. بس لسّة عايزة تطير.. عايزة تطير بجَد.. مش بس بروحها وعقلها.. عايزة تطير كلّها.. مَتلمِسش الأرض برجلها.. تطير فوق الورد والشّجر .. تطير مع الفراشات التي أكيد بتحلم زيّها.</p>
                `
            },
            {
                title: "الضّلَّة",
                content: `
                    <p>زَي مانتوا عارفين.. أنا غاويَة تمشية.. وبتزيد (الغِيَّة) دي مع دخلة الخريف. أيام الخريف بالنسبالي أجمل أيام السنة. بحب (أشم) هواه واحِس بيه وهوَّ داخل جُوّايا.. أشوف في ورق الشّجر (المنطور) أمل جديد في حياة جديدة.. أمل (بيتولد) على كل غصن (وقعت) أوراقه.</p>
                    <p>وزَي ماهيَّ أيام بتجدد فيها الطّبيعة أوراقها، بتبقى فرصة ليّا أراجع أوراقي.. يا ترى زَي الأيام دي السّنة التي فاتت كانت إيه أحلامي؟ هل (اخضَرِّت) ولّا سيبتها (تدبل) قُدّامي؟ لو اخضَرِّت، إزاي هكبّرها واراعيها؟ ولو دبلت، إيه كان سبب وقوعها وليه مَعرِفتش احافظ عليها؟ وحتى إن وقعت، ليه مَتِبقاش سبب في حياة أحلام كتير بعديها.</p>
                    <p>ورقة بتسلّم ورقة.. وورقة بتستلم من ورقة.. ومفيش ورقة دورها بينتهي. المهم، تفضل الشّجرة نابتة.. ونفضل نرويها.. عشان في عز (الحر)، نلاقي(ضِلّة) نتحامى فيها.</p>
                `
            },
            {
                title: "السنة (الجديدة)",
                content: `
                    <p>دقايق بسيطة وتسلّم السنة التي فاتت الراية لسنة جديدة. تكون سعيدة عليكم وبيكم بإذن الله. ومع كل بداية جديدة، بحب اتفرج على ألبوم اللقطات وافتح صندوق الحكايات. سنة بالنّسبالي كانت فارقة.. سنة (المخاض) لو صح التّعبير، صعوبات ما قبل الولادة يعني.</p>
                    <p>مراحل من حياتي انتهت وصفحات اتقلبت؛ عشان تفتح صفحات جديدة وتتوِلد مراحل ماعرفهاش. حواديت كتير كنت بخاف إني مجرد اسمعها، فجأة لقيتني (بطلتها).. وفجأة برضه لقيت نفسي قادرة أواجه.. أواجه أفكار ومواقف كانت بالنّسبالي تُعتبر (مرحلة الوحش).. واستحمل.. واعدّي بنَفسي ويمكن بغيري كمان. حقايق كنت رافضة اصدقها وكنت بفضَّل إني اعيش في العالم الذي (خلقته) لنفسي. قررت اخرج من العالم دا وواجه الحقايق واصدقها.. واستحمل.. أستحمل إنها موجودة وإني عايشة جوّاها.. واتقبلها ويمكن كمان أحبها.</p>
                    <p>آراء الناس التي كنت بحاول أشوفها (على مزاجي)، قِدرت اشوفها.. واستحمل.. أستحمل إن مش لازم يكونوا شايفينّي زَي (ما انا شايفاني)، وعادي.. مش لازم يكونوا بيحبوني زَي مَبحبهم.. ومش لازم يكونوا بيحبوني أصلاً عشان أحبهم.. لو يستاهلوا إني أحبهم، هحِبهم. اتعلمت.. اتعلمت كتير من الناس الذي استحملوني.. وسامحوني.. واتعلمت إني أعذر وأعدي.. واقبل النّاس.. أقبلهم كدا على بعضهم.. بحِلوهُم و مُرُّهُم.. واقبل إننا كلّنا (packages) وكلّنا حلوين.. كدا زَي ماحنا.</p>
                    <p>أهم حاجة إني قدِرت أقف قدّام (مرايتي) واشوفني على حقيقتي.. واستحمل.. أشوفني بمنتهى الصّراحة والوضوح و(الرحمة).. اشوفني واقبلني.. أقبلني كدا على بعضي. أقبل نقط ضعفي وأقرر أقوّيها.. واشوف جوانب قوتي وأثق فيها.</p>
                    <p>ومع السّنة الجديدة، بقول شكراً.. شكراً لكل حدّوتة.. وكل بطل قابلته في كل حدّوتة.. شكراً لكل لقطة في الألبوم. شكراً لكل لحظة وكل يوم.. شكراً لسنة من أهم سنين عمري. وداخلة برجلي اليمين السّنة الجديدة وانا شايلة في قلبي وروحي كل صاحب فَضل ساعدني (أشوف) و (أكون). وكل حرف اتكتب في حدّودتي. وفي انتظار كتابة حروف جديدة، وميلاد لحظات سعيدة، لسنة يِفرّح فيها ربنا النّاس.. كلها.. القريبة وكمان البعيدة</p>
                `
            },
            {
                title: "أوبر",
                content: `
                    <p>بما إني غاوية حواديت، بقيت استمتع جداً بجولاتي في (أوبر). كل يوم حدًوتة جديدة وبطل جديد بَعيش معاه جزء من حدّودته. مرّة راجل كبير هادي، بيستأذنّي ياكل السندويش.. ومرّة شاب لسّة متخرج، بيحكي عن أحلامه. مرّة اسمع مزيكا شعبية، وتاني يوم كلاسيكية.. ومرّات مسمعش غير حواديت.</p>
                    <p>النّهاردة بأه ركبت مع شاب -يطلع كدا أكبر من ابني بحاجة بسيطة- وبدأنا الرّحلة. كل شوية يرن تليفونه.. ومايردش.. يرن تاني.. برضه مايردش.. لغاية ما لاحظت إنه متوتر وعايز يرد، فقولتله: \"رُد على الموبايل، يمكن حاجة مهمة\".</p>
                    <p>\"أيوة يا ماما.. متقلقيش يا حبيبتي.. معلش متأخر شوية عشان رايح ناحية الهرم.. بقولك إيه.. أنا جعان أوي.. لو هتنامي سيبيلي أكل وانا هسخّنه\". لقيت نَفسي بَبتسم طبعاً. وصاحبنا مكمّل: \"أيوة.. ناحية خالتو رشا بالظّبط.. لأ مَبحبش جوزها.. إسكتي مش عدّيت على تيتا امبارح\". ولقيت كمية ضحك وكركرة: \"قعَدت تجيبلي في عصير، عصير تقوليش شايفة اني عندي جفاف.. وانا اقول يمكن تجيب أي حاجة آكلها\". ويضححححححك ضِحك (مُعدي): \"خلّصِت عليا شفاشق البيت كله هههههههههههههههه.. ولّا جدو بأه... لمّا أجيلك هحكيلك. ماشي يا حبيبتي، سلام\".</p>
                    <p>خلَّص المكالمة وقاللي: \"آسف، أصلِي اتأخّرت عليها وانا ساكن في العاشر\". قلتله باستغراب: \"العاشر!!! امال إيه الذي جابك هنا؟؟\" رد بنفس (الكركرة): \"جالي أوردر من واحدة أوَصّلها الهرم\".</p>
                    <p>الشّاب الجميل دا بأه ختمها واحنا داخلين نفق الجيزة، لقيته فجأة وِقف عشان يوَقّف كل العربيات التي وراه.. أصله لقى راجل عجوز وِقعِت منّه بضاعته ومش عارف يلِّمها، فقرر صاحبنا إنه يوقفله الشّارع وينزل يساعده. لقطة جُوّة حدّوتة.. من حواديت كتير.. التي فيها جدّو وتيتا.. والتي فيها ولادي وأحفادي.. شوية ضحك وشوية فضفضة.. حواديت على بعض منَفِّدة.. حكاياتهم ويٌا حكاياتي.. لقطات بنعيشها يوماتي.. وحتى لو افتكرنا اللقطة ولّا نسينا.. خلاص.. بقينا لقطات في حكايات بعضينا.</p>
                `
            },
            {
                title: "في سكون اللّيل",
                content: `
                    <p>التّمشية باللّيل في الشّوارع.. والفرجة ع الذي رايح والذي راجع. ناس في سكّتها ماشية، وناس لدورها مستنّية. أحلام صاحية، وغيرها منسية.. ذكريات من صِدقها مش بتموت.. وحقايق من كِدبها كاسيها الموت. (دَوشة) مش واصلة وداني.. (سُكوت) بِيهز كياني.. </p>
                    <p>ع الناصية صوان عزا وناس جاية تقضي الواجب، و بعده بعمارة مزّيكة فرَح مجمعة الحبايب. قلوب ساكنها الفَرْح، وعيون من حزنها مطفية.. وشوش في السما مرفوعة، و غيرها في الأرض محنية.. بيوت راحت بحواديتها، وبيوت بحواديت تانية جاية. التي ماسكة إيد ولادها وبيغنوا أغنية، والتي مسنودة على أحفادها الذين ماسكينها بحنية.. أرزاق ومقسّمها الخلّاق، واهي دنيا وبتعَيشنا ثانية بثانية.</p>
                `
            },
            {
                title: "جنينة الأطفال",
                content: `
                    <p>واخده ولادي ورايحين جنينة الأطفال.. عادي. بنتي عمّالة (تزِّن) وبتشِد فيّا: \"هنوصل إمتى؟\".. برضه عادي. أنا بقولّها وانا تعبانة: \"خلاص حبيبتي عند صوت الأولاد هناك\".. ردي العادي برضه. الذي مش عادي بأه، إني في مثل هذه الظروف.. أسرح.</p>
                    <p>دخلنا جنينة الأطفال التي بدخُلها من ساعة ما كنت في سن ولادي.. هيَّ هيَّ نفس الأصوات ونفس الصّوَر.. مَتغيّرش غير أصحابها. ولاد وبنات بيتزحلقوا ويلعبوا في الرمل.. شوية يضحكوا، شوية يعيطوا.. الذي بينده على مامته، والذي بتجري تستخبى ورا باباها. فاطمة، يمكن.. صاحبتها،جايز..او قرايبها.. احتمال أخواتها.. او ولادها..وليه مش أحفادها؟؟؟؟</p>
                    <p>أم ماسكة علبة الأكل بتجري ورا بنتها التي مش راضية تاكل.. زَي ماهيَّ (من كام يوم) كانت بتجري من مامتها عشان مَتاكلش.. صوت ضحكة الجدّة وهيَّ بتتفرّج عليهم وبتشوف صورة جميلة عايشة جُوّاها.. الأب الصغنن الذي فرحان وهوَّ بيزُق عجلة ابنه عشان مش عارف (يبدِّل).. الجد الجميل الذي بيمرجح حفيده وبيغنّوا مع بعض.. ريحة غزل البنات وصورتي وانا واقفة في الطّابور (الطّويل) عشان اشتري واحدة، وزَعلي الشّديد لمّا (السّكر يسيح) قبل ما أخلّصها.</p>
                    <p>صوَر جميلة وأصوات أجمل شُفت فيها كل حبايبي وشُفتني في كل لقطات حياتي.. لقطات عمرها ما بتنتهي.. لقطات خدتني لعالم تاني.. ومَصحيتش غير على صوت بنّوتي: \"مامي.. تعالي اعمليني اتمرجح \". بصيتلها وضحكِت أوي وخدتها في حُضني وانا بقولّها: \"ياللا يا غالية بس تعالي نروح الأول نجيب غزل البنات\".</p>
                `
            },
            {
                title: "من سُكات",
                content: `
                    <p>دخَلِت المحاضرة زَِي كل يوم.. من سُكات.. دوّرِت على أبعد مكان وقعَدِت فيه. دي عادتها من يوم ما دخَلِت الجامعة. فتَحِت كتابها وورقها وبَدِت تكتب. عارفة إجابة كل سؤال سامعاه، بس خايفة تِفتَح بقها؛ خايفة.. جايز. مكسوفة.. احتمال. زعلانة من الدكتورة... دا أكيد.</p>
                    <p>شافت الدكتورة دي كتير بس عُمرها ما دَرسِت معاها.. ممكن تشوفها وقت تسجيل المواد. بس لأن مامتها مش بتسيبها تيجي لوحدها، فمكانش في فرصة تتكلم عن نفسها.. وهتتكلم ازاي! ماهي شايفة في عين الدكتورة نظرة اللامبالاة لطالبة دايماً (مجرجرة) أمّها معاها.</p>
                    <p>في النّاحية التّانية -من الكرة الأرضية-، واقفة نَفس ذات الدكتورة بتشرح، شايفة البنت دي ومش شايفاها.. بصراحة شديدة، دي شالت الهّم لمّا لَقِتها معاها.. أصلها دايماً شايفة البنت (مكشّرة) وسايبة أمّها (تشيل همها). بس عادي.. هيَّ بتشرح.. والناس بتجاوب.. والبنّوتة دايماً في نفس (الرُّكنة) بتكتب. كل المحاضرات بتِحضَرها.. وكل الواجبات بتحَضّرها.. مفيش أي استهتار ولا تكاسل.. اُمال إيه بأه؟؟!!...</p>
                    <p>في يوم.. كان في ندوة معظم الطّلَبة كانوا حاضرينها. فمكانش موجود في المحاضرة غير (كام) طالب.. والبنّوتة منهم. \"قاعدة ورا ليه يا حبيبتي.. تعالي أقعدي معانا.. الدنيا مبحبحة النّهاردة\". قامت البنّوتة.. ومن لخطبتها كانت هتقع. هتقعد قدّام ازاى؟ متعرفش. أول مرّة تيجي عِنيها في عين الدكتورة.</p>
                    <p>وزَي مايكون شعاع طلع منها خلى صاحبتنا تبطّل شَرح وتِفتح مواضيع تانية خالص (تنكش) بيها كل الموجودين.. لغاية ما وِصلت للبنّوتة. بَدِت البنت الجميلة تحكي حكايتها، والكل مركِّز معاها عايز يعرف نهايتها. حاجات كتير كلّنا فهمناها.. ومشاعر جميييلة حَسّيناها. ومن ساعتها، مفيش رُكنة تاني خلاص.. البنّوتة دايماً قاعدة وسط (الكِلاس)، إجاباتها أحسن إجابات.. وصاحباتها أجمل صاحبات. أمّا صاحبتنا، الدّرس اتعلِّمته.. ودورها الحقيقي لمَسِته وعِرفِته.. ماهي في يوم بَرضه كان ليها مكان في (رُكنة).. بس مع الأيام، نِسيها ونِسيِته</p>
                `
            },
            {
                title: "فِطار الجُمعة",
                content: `
                    <p>يوم الجُمعة الصّبح، الفِطار في البيت مع العيلة.. البيض والفول والعيش (البلدي) السّخن.. صوت قرآن الجُمعة في الجامع الذي ورانا.. وصوت قناة الكَرتون الذي الولاد (مبحلقين) قدّامها. بنسخَّن العيش ع البوتاجاز -بصراحة ملهوش طعم غير كدا. فجأة شُفتها قُدّامي.. داخلة علينا الأوضة التي نايمين فيها أنا وولاد خالي، ماهو احنا متعوِّدين نِبات عندها كل خميس.</p>
                    <p>بنِستنى اليوم دا بفارغ الصّبر.. يوم (ننّاه فاطمة) وبيتها الدّافي مصدر كل الحنان والحكمة والدّفا.. البيت الذي كل رُكن في كل أوضة مِنّه له معانا تاريخ طويل. المطبخ.. وقعدتنا فيه (بالسّاعااااات) نِوزن ع الميزان اليَدوي الفول واللوبيا التي \"ننّاه\" بتجهزهم كل أسبوع ع(الكنبة الخشب)، والقراطيس الورق عشان نحط فيها الحبوب. وجمالها وهيَّ واقفة تطبخلنا أجمل شوربة لحمة وريحة الحبهان. وصوتها الجميل وهيَّ بتِقرا سورة ياسين. ومعاه ضحكات الأحفاد تملا المكان كلّه.</p>
                    <p>نيجي بأه للطُرقة البلاط الكبيرة (الصغيْرة).. والأزايز البلاستك التي كنّا بنلعب فيها أول لعبة(بولنِج) شافتها عِنينا. أمّا السّفرة بأه طبعاً أهم مكان عندي.. أول مافتكِرها، أشم ريحة الفاصوليا الخضرا بصلصة الطماطم (الحقيقية).. واآه بأه على صنية البطاطس باللحمة (المدقوقة)، لسّة طعمها في بُقّي.</p>
                    <p>نروح بأه للبلكونة وأحلى الأوقات.. (جرانيتا) اللّمون والصواريخ الورق الذي كان بيقع نصّها على راس النّاس في الشارع، وكانوا يبُصّولنا ويضحكوا. هوَّ انا قُلت كل دا ليه؟؟ آه، افتكرت.. شُفتها داخلة علينا بصنية الفِطار.. العيش (المأمَّر) والجبنة الرومي.. وطبعاً براد الشّاي الصاج وريحة النّعناع الطّازة. وبصوتها الحنَيّن الفرحان الذي بيغني مع صوت سينما الأطفال في التليفزيون برّة: \"ياللا يا ولاد.. الفِطار جاهز\".</p>
                    <p>صِحيت فعلاً.. بس على صوت ولادي الكبار وولاد عمّتهم: \"ياللا يا ماما.. الفِطار جاهز\". قُمت وانا فرحانة أجري ع السّفرة، ومعايا كل الكنوز الجميلة التي عايشة فيّا.. أو التي انا عايشة فيها.. وقُلت في عقل بالي: \"يا رب يا ولادي نِقدر نسيبلكم كنوز زَي التي سايبَهالنا كل (ننّاه) في قلب كل واحد فينا\"</p>
                `
            },
            {
                title: "السِّت الشّقيانة",
                content: `
                    <p>بقالي سنين بشوفها.. نفس المكان.. ونفس الوقت.. على ناصية من النّواصي.. في شارع من الشّوارع. أعرفها.. ومعرفهاش.. أخاف عليها جداً لو يوم مشُفتهاش.. بطَّمن عليها من غير مَكلّمها.. أبص عليها كل يوم وادعيلها. سِت جدعة زَي سِتات كتير في بلدنا.. جسمها طويل و( ناشف).. لابسة عبايتها السودا و ال(كاسكِتة).. بتُقف من صباحية ربنا عند موقف الميكروباص تبيع شاي للسواقين والنّاس الشّقيانة التي رايحة تسترزق.</p>
                    <p>مفيش حاجة فيها اتغيرت.. نفس الشّكل.. نفس العباية.. ونفس الوِش (الطيب المعافر).. الحاجة الوحيدة التي اتغيرت هيَّ (ناصبة الشاي) التي واقفة عليها أكتر من عشر سنين. الشاي والكبايات(الإزاز) جه مكانهم دلوقتي شاي ونعناع ونسكافيه وكبايات كرتون... النّاصبة بقت عربية خشب صغيّرة.. والست (الوحيدة) بقت تيجي معاها وقت الأجازات بنّوتة نفس شكلها.. والناس التي في الشارع بقوا أصحابها وعِزوِتها وأهلها.. وانا لسة بَعدي كل يوم أبص عليها وادعيلها واخد كل قوِّتي وإيجابيتي من خطوط وشّها</p>
                `
            },
            {
                title: "الفول العظيم",
                content: `
                    <p>مينفعش يخلَص رمضان من غير ما ابعت سلامي للراجل العظيم الذي بستني صوته كل يوم، مع إنه عُمره ما هيقرا الذي أنا كاتباه. الراجل دا واحد من أبطال كتييير (مش باينين) في الصّورة.. أبطال كفاح بنقابلهم طول م احنا ماشيين.. تايهين في وسط الزحمة واحنا مش حاسين. الحاج محمد.. معرفش بيعدي بقاله كام سنة.. بس الذي أعرفه إنه من قبل م اسكن في الشارع دا (من حوالي ٢١ سنة) وهوَّ مُتعهِّد الفول في المنطقة.. في الأيام العادية بيعَدي الصبحية تحت البيوت وينادي بصوته العالي: \"آ فوووول\".. نفس الصوت، ونفس النبرة، ونفس التوقيت. في رمضان بأه، لازم تسمع صوته (الجهور) الساعة ٤.. مهما السنين مرِّت .</p>
                    <p>كنت ببعَت البوّاب طبعاً يشتريلي الفول والبليلة، لغاية ما جه يوم -من تلات أربع سنين كدا- وقررت أنزل أنا. أول ما بصّيت في وشه، شُفت ملامح قوة وصلابة وكرامة مشوفتهمش من زمان. راجل جَد.. ومعاه ابنه (شاب محترم ولابس شيك) بيساعد أبوه بكل فخر وثقة. كنت براقبهم كل يوم من الشّباك وأراقب خط سير رحلتهم واشوفهم بيتعاملوا ازاي مع بعض ومع الناس. وبدأ الأحفاد يشاركوا الأب والجد الرحلات اليومية.. ولاد متربية وعلى خُلق شديد. أُعجِبت جداً بالعيلة دي وبقيت أنزل بنفسي كل يوم أسلِّم عليهم واخد بليلتي واطلع.</p>
                    <p>عِرفت من نزولاتي المتكررة إن الإبن محاسب في شركة، وبينزل هوَّ وولاده في رمضان مع الحاج عشان (الحِمل) تقل عليه. لمّا شوفتهم من البلكونة امبارح، قُلت لازم أحكيلكوا حكاية كِفاح.. كتير بيعتبروها بسيطة. بس في الحقيقة هيَّ حدّوتة من حواديت كتير كافح أبطالها طول سنين عمرهم عشان يخلوا أولادهم (أحسن) منهم.. وحدّوتة الأولاد، ولاد الأصول الذين مهما وصلوا بينادوا بأعلى صوت وبكل فخر : \"آ فوووول\".</p>
                `
            },
            {
                title: "المنقاش",
                content: `
                    <p>الجو (سخن) جداً.. بس مش مهم.. لازم تنزل تشتري لبس العيد والكحك لولادها.. وترحمهم من الكحك (العجيب) الذي هيَّ عاملاه. لبست الماسك والجوانتي وأخدت بعضها و نزلت، جابت الكحك والطلبات ودخلت البيت (مفرهدة). بسرعة جريِت تغسل إديها وتعقّم الأكياس وتغيّر لبسها قبل ما تترِمي على الكرسي و(يتلَم) الولاد حواليها (ينكشوا) ويفتحوا الأكياس والعلب.</p>
                    <p>في اللحظة دي انفتح الباب ودخلت جدّتها شايلة أكياس وعلب: \" كل سنة وانتوا طيبين يا ولاد.. ياللا يا أم محمد خُدي منّي الحاجات دي.. أغيّر هدومي ونبتدي\". الله.. \"هنبتدي\" أحلى كلمة بنستناها م السنة للسنة. <br/> \"يا ننّاه.. جيبتي المنقاش بتاعي؟\" <br/> \"جيبتلكوا كلكوا بس اصبروا عليّا\" <br/> ضِحك وتنطيط و(تخطيف) للحاجات الحلوة التي وصلت: \"ياللا يا ماما.. ننّاه جت.. ياللا عشان نعمل الكحك\".</p>
                    <p>تصحي مامتها.. وتقعد هيَّ واخواتها على الأرض استعدادا لل(نقش). ريحة العجمية السّخنة هافة من جُوّا المطبخ والعجينة أم سمنة بلدي.. ريحة تِسعد القلب.. الحشو يشتغل.. أول كحكاية جهزت وهيَّ واخواتها يتخانقوا مين ينقشها.. تجهز التانية والتالتة... كل كحكة منقوشة بشكل تعرف منّه صاحبها. تجهز صيجان الكحك وتشيلهم أم محمد بطريقة (أكروباتية) على راسها وتنزل عشان تلحق دورها في الفرن. تبتدي العيلة الجميلة في عمل البسكوت بأه لغاية ما ترجع أم محمد. الذي أول ما تدخل، تجري صاحبتنا تشِد في جلابيتها عشان تبقى أول واحدة تحط (السكر). فرحة وضحك ودفا يملا البيت والقلوب. \"يا ماماااااا.. عايزة أدوق الكحك\".. تفوق على صوت بنتها الصغيّرة التي أصلاً فتحِت العلبة خلاص وبدأت تلحس السكر بصباعها الصغيّر. تبصلها وتضحك وهيَّ بتقول: \"كل سنة وانتوا طيبين يا ولاد \".</p>
                `
            },
            {
                title: "حقيقي.. شكراً",
                content: `
                    <p>رُحت اسقي الزرع بتاعي النّهاردة، بحاول أخليه (يصحى) تاني. الفترة التي فاتت كنت مشغولة شوية وطلَبت من حد (يراعيهم) بس النتيجة مكنتش أد كدا للأسف.. زرعتين تلاتة همّا الذين لسة ماسكين نفسهم بس الباقي (تِعب). قالولي نجيب زرع تاني جديد.. بس أنا قلت لازم أحاول الأول واديهم فرصتهم لآخر نفَس.</p>
                    <p>المهم.. بقالي أسبوع زرعي بسقيه واراعيه و(اتكلم) معاه.. وفعلاً، الحال بقى أحسن كتير.. النّهاردة بأه وانا برويه، لقيتني مركزة أوي مع الزرع الكبير الذي كِبر.. الذي (شد حيله).. بسقيه أكتر وبحلم أشوفه أحسن، وأحسن.. والأعواد (الناشفة) بسقيها كدا خفيف، خفيف. وفجأة أخدت بالي من (نبتات) صغيّرة خضرا بتطلع من تحت الفروع الناشفة ومش باينة. سيبت الخرطوم وجبت (الرشاش) الصغيّر ورحتلهم.. سقيتهم بالراحة ولقيتهم بيتهزوا مع نقط الميَّة.. ابتسمت.. و.. سرحت..</p>
                    <p>أحيان كتير في حياتنا - إن مكنش في أغلبها- سواء في الشغل أو في محيط أصحابنا، وفي تربية أولادنا.. بتلفت نظرنا الحاجات أو الأشخاص ال(ظاهرة) الواضح ملامحها.. نشوفها بوضوح ونحاول نكبّرها وننميها.. وممكن في عز تركيزنا دا عِنينا (متشوفش) النباتات الخضرا الصغيّرة التي (بتعافر) عشان تبان. مثلاً نلاقي واحد من ولادنا شخصيته بارزة.. نتعَب معاه أوي ونديله كل اهتمامنا.. وأخوه الصغيّر بيتفرج على الذي بيحصل وهوَّ بيحس في كل لحظة بالظلم وشوية شوية ثقته بنفسه ورغبته في أي شئ تنكمش وتدبل.</p>
                    <p>رئيس عمل يوجه كل اهتمامه بالموظف الشاطر، الناجح، أو الذي (عارف) يبان.. ويديله كل الرعاية عشان يبقى أكبر وأحسن.. وفي نبات ( صغيّر) عنده امكانيات محتاجة (شوية ميَّة) بيتفرج على كل دا وكل يوم احساسه باليأس بيزيد. وغيرهم وغيرهم كتييير... يبقى إيه.. يبقى نوزّع الميَّة بالحق والعدل والحكمة.. النبات الكبير لازم فعلاً نرويه ونديله كل الرعاية التي محتاجها عشان يملى الكون جمال.. والنبات الصغيّر برضه نرويه ونهتم بيه (بالرشاش) عشان يمكن الميَّة الكتير تقضي عليه.. وشوية شوية يكبر و(يصلب طوله) ويبقى زرعاية كبيرة جميلة يسند كل النباتات الصغيّرة لغاية ما تقوى.</p>
                    <p>شكراً.. شكراً لكل نقطة ميَّة رويتني.. وكبّرتني.. شكراً لكل عين (وانا نبتة بتعافر) شافتني.. شكراً للإيد التي لِحقتني قبل ما أدبل وشدتني.. شكراً.. وشكراً.. وشكراً لقلوب في عز ضعفي آمنت بيّا وقوتني.. حقيقي شكراً.</p>
                `
            },
            {
                title: "ياللا يا ولاد.. المُفتي هيتكلم",
                content: `
                    <p>تجري أول واحدة على أوضة مامتها وباباها و(تلزق) في التليفزيون - قال يعني هتدخل جُوّاه-.. مستنية، يا تري بكرا و لا لسة؟؟ يتكلم المُفتي ويقرا آيات الصوم ويحكي عن أهميته، وهيَّ عمالة (تفرك) مش فاهمة حاجة أصلاً.. بس مستنية الجملة التي نفسها تسمعها: \"تُعلن دار الإفتاء المصرية عن استطلاع هلال شهر رمضان المبارك \". هيييييه.. (تسقَّف) و (تتنطط) من الفرحة وهيَّ بتغني \"رمضان جانا\" وبتتخيّل نفسها البنّوتة التي ماسكة الفانوس جُوّة الأغنية.</p>
                    <p>\"كل سنة وانتوا طيبين يا ولاد.. ياللا البسوا بسرعة نروح نشتري الفانوس\". ماهو بابا بيحب يجيبه ليلتها عشان الفرحة تبقى فرحتين. تلبس بسرعة وتسبقهم كلهم عند الباب. ينزل الولاد مع بابا يجيبوا الفوانيس، فوانيس جميلة (حقيقية).. شكلها بيفرح.. إشي نحاس واشي بلاستك.. بيغنوا وينوروا بفرحة. يشتروا الفوانيس ويرجعوا البيت.. البيت مليان غُنا ودَوشة (مبسوطة) لغاية ما ماما تِندَه عليهم: \"السحور يا حبايبي\".</p>
                    <p>الله.. ماما مجهزة لوازم السحور والذي منّه.. وأهم حاجة البيض المسلوق والدُقة وطبعاً المهلبية التي عليها قرفة.. تدخل صاحبتنا السرير وهيَّ حاضنة فانوسها وتنام وأحلامها (توَنِّسها). ليلة سعيدة.. بتيجي كل سنة.. هيَّ هيَّ بنفس الشعور.. يمكن البنّوتة (أم قُصّة) كِبرت.. بس لسة بتستني نفس اللحظة.. ولسة (بتجري) عشان تسمع المُفتي. تفرح وتتنطط وتغني نفس الأغنية وتاخد ولادها وتجيب الفوانيس - التي بقت أشكالها عجيبة-، وتشتري لنفسها الفانوس اياه.. النحاس.. وتقف تحضَّر للعيلة سحورها.. وتكتب قصّة همّا سطورها.. وتشوف مامتها واقفة وقفتها.. وتدخل سريرها وعلى مخدتها.. تشوف البنّوتة التي حاضنة أحلامها.. البنّوتة المبسوطة.. والتي مهما كِبرت.. هتفضل في عنيها صغنطوطة.</p>
                `
            },
            {
                title: "دواير الزّمن",
                content: `
                    <p>يمكن مكتوب لينا نشهد (تقليب) صفحة من صفحات كتاب التاريخ.. الذي ياما اتقلبت صفحاته.. ونكون جُوّة (حلقة) بين دواير الزّمن.. الذي ياما دارت حلقاته. فترة صعبة.. مش عشان الأمراض وخوفنا منها.. لأ طبعا.. المرحلة دي عاملة زَي لحظة الولادة.. لحظة الخلاص الذي بيتنِقل فيها الجنين من حياته الأولى الذي يعرفها إلى حياته الجديدة (المجهولة) بالنسباله.</p>
                    <p>الذي عايشينه دلوقتي بداية.. بداية لصورة جديدة للحياة.. ولازم نفسياً نجهز لكدا.. العالم الذي احنا عارفينه أو الذي كنا بنعتبره \"safe zone\" - حتى لو مكنّاش بنحِس فيه بالأمان- مش راجع تاني بنفس الصورة.. الذي جاي صعب جداً تَصوُّره.. ومش مهم أوي نشغل بالنا بتخيُّله. المهم دلوقتي إن قدرنا إننا نكون (هنا).. في اللحظة دي.. ودي مش صدفة. وزَي ما اتفقنا، كل واحد فينا موجود (هنا) لدور.. وكل دور لا غنى عنّه. إيه بقى هوَّ؟ لازم ندوّر عليه.. ونحاول نلاقيه.. يمكن نقدر نكتب سطر (مفيد) في الصفحة الجديدة.. ويمكن كلمة.. أو حتى حرف، مش مهم.. المهم (نكتب) و (نقرا) الصفحات القديمة.. ونشوف في اللحظات التي زَي دي حصل إيه؟ نتوقع كل السيناريوهات ونجهز بحكمة وهدوء.. لا محتاجين توتر.. ولا تهاون أو تكاسل.. بس نشتغل على نفسنا في ضوء المعطيات الجديدة.. ونتوقع كل (اللامتوقع).. وطبعاً طبعاً واحنا علي تمام اليقين إن الخالق العظيم لا يأتي إلّا بما هو عظيم.</p>
                `
            },
            {
                title: "عيد (الحب)",
                content: `
                    <p>أهو العيد خِلص.. طب إيه أخبار الحب؟؟ الحب.. هذا المخلوق العجيب المبهم الغامض وغير المفهوم. نسميه إحساس، يمكن.. نسميه طاقة، جايز.. مش عارفة.. لا عمري فهمته ولا قدرت أفسّره.. بييجي ازاي؟ ومكانه فين؟ برضه مش عارفة.. له أسباب يعني ولا بييجي كدا؟ بس الذي اعرفه إني دايماً شايفاه أقوى (مخلوق). ديكتاتور.. بيحتل الروح.. ويسيطر على كل أفعال صاحبها.</p>
                    <p>مخلوق قوي صاحب إرادة.. تلاقيه جالك من غير سبب.. ممكن يكون سبب سعادة وممكن العكس.. ومهما تحاول تقاومه، هو كدا...المهم، لو زارك ميطلعش ولا حتى (بالطبل البلدي). يعني إيه الذي يخلي أم تتحمل كل آلام الحمل والولادة وسهر الليالي - وهيَّ فرحانة-؟ إيه الذي يخلي راجل بكامل حريته يختار إنه يربط نفسه بزوجة وأولاد، يشتغل ويشقى ليل نهار عشان يخلوا جيبه دايماً فاضى - وهوَّ برضه فرحان-؟ إيه الذي يخلي الطفل الصغيّر متعلق بأهله قبل ما حتى يفهم همّا مين؟ إيه الذي بيخليني أقبل تصرفات من شخص عمري ما أقبلها من غيره؟ وإيه الذي يخلي مشاعري تروح لحد ومش لغيره؟ إيه السبب إن في ناس بتستحملني رغم التقصير؟ وإيه الذي يخليني استحمل ناس تانية كتير؟ إيه الذي يخليني اتعلق بمكان معين.. أو أكله بعينها؟</p>
                    <p>القصد.. أهو دايماً محيرني.. بس (بحبه). بحبه رغم إني مش فاهماه.. وبحب سيطرته عليّا.. ومش عايزة اتخلص منها.. هوَّ حاجة حلوة بتدي لحياتنا طعم.. طعم شكله إيه بأه؟ مش مشكلة.. إحساس جميل بيحنن القلوب ويشيل قسوتها.. بيرسم جُوّة العينين ضحكتها.. وكل يوم هوَّ موجود، دا يوم عيد.. بيجدد آمالنا من جديد.. وينوَّر الدنيا من حوالينا ولبر الأمان دايماً ياخد بإدينا.</p>
                `
            },
            {
                title: "أوتوجراف زمان",
                content: `
                    <p>مين مشتاق لل(أوتوجراف).. للنّوتة الصغيّرة التي كنّا دايماً نشيلها في جيب شنطة المدرسة عشان نخلي صحابنا يكتبولنا كلمة جميلة (تحفظ) ذكرى أجمل؟؟ للجواب (الحقيقي) الذي بخط الإيد والذي كل ما نقراه نشوف صاحبه وسط سطوره؟؟ لرنِّة التليفون (الأرضى) قبل مايعملوله خدمة إظهار رقم المتصل.</p>
                    <p>لقاعدتنا في (ركن) الكنبة بالساعات نرغي ونكركر.. أو نتخانق، عادي برضه؟ لطعم كل الحاجات (الحلوة) التي (احتلت) مكانها وجبات سريعة عبارة عن رسالة على \"الواتس آب\" أو \"الفيس بوك\" مالهاش أي ملامح.. ولو الوقت ميسمحش، يبقى مفيش مانع من رسالة \"جاهزة\" أو صورة \"إموجي\" تتبعت لفاطمة أو لمحسن أو لغيرهم.. وياسلام بأه لو غالية أوي على حد، يبقى \"فويس نوت\" بصوته بدل المكالمة ما تطوِّل ودماغنا توجعنا وكدا. رسايل .. رسايل .. حياتنا بقت رسايل .. قليل فيها المشاعر.. رسايل بنستخبى فيها من مواجهات بنهرب منها .. من نبرات صوتنا ل (تفضح) مشاعرنا .. الذي يقرا وميردش.. والذي ما يقراش م الأساس ..أهي رسايل وصور (نعمل بيها الذي علينا) وخلاص.. آااه.. وخلاص.</p>
                `
            },
            {
                title: "المكتب الجديد",
                content: `
                    <p>قررت الجامعة من كام شهر تجدد المبنى الذي بنشتغل فيه، من حوالي شهر كدا الدور جه على مكاتبنا. نقلنا (حاجاتنا) واتبعترنا في المكاتب التي حوالينا. كل يوم بقيت أعَدي على المكتب واتابع (الماضي) الذي بيتكسّر و (المستقبل) الذي بيتبني.. ولازم كل مرّة اقعد جُوّاه شوية - آل يعني بوصّي العمّال عليه-.</p>
                    <p>النّهاردة لقيت المهندس المسئول بيندهلي وبيقولي: \"مبروك يا دكتورة، هتستلموا المكتب بُكرة.. ربنا يجعل قدمه خير\". بصّيت بتركيز المرّة دي على المكتب والمكتب الذي جنبه.. المكاتب بقت جميلة جداً.. بس بقت مكان تاني.. الحيطان هيَّ الحيطان.. والأرض هيَّ الأرض.. بس مكان تاني. حاولت أدوّر على نَفسي جُوّاه، معرفتش اشوف غير نَفسي التي (كانت) جُوّاه. راح المكتب القديم بذكرياته وبناسه.. وجه مكانه مكتب جديد مش عارفة احدد إحساسه.. وصادف كمان تغيير المكان، إن الظروف والناس اتغيرت كمان.</p>
                    <p>قفلت الباب ومشيت.. وخرجت مع \"غادة\".. بقولها وانا سرحانة: \"هنستلم المكتب بُكرة ويا رب يجعله قدم خير\".. ردّت غادة وقالت: \"قلقانة ليه يا دكتور.. أنا كمان مبحبش التغيير بس المرّة دي مستبشرة خير.. حتى ورقي الصغيّر وذكرياتي التي طول الوقت كنت خايفة انها تضيع.. رميتها المرّة دي.. الذكريات مش ورق ومكاتب.. الذكريات جُوّانا وعمرها ماهتضيع\".</p>
                    <p>فعلاً .. ذكرياتنا هتفضل ويّانا.. محفورة ومحفوظة بكل المشاعر التي كانت جُوّانا.. لا تغيير الأماكن هيضيَّعها، ولا غياب أبطالها هيمحيها.. ذكريات بتساعدنا نكون أحسن لمّا نرجع تاني نعيش فيها.. وبعدين إحنا إيه غير شوية ذكريات جميلة فوق بعضيها. يبقى ادخل المكتب بُكرة وانا فرحانة واقول: \"يا رب سنة جديدة نبتديها في مكتب جديد\" .. ودي (علامة يا مارد) يتولد فيها ويتحقق كل حلم سعيد.</p>
                `
            },
            {
                title: "دخلِة البيت",
                content: `
                    <p>في دردشة مع عمّ محمد.. عامل الكافيتريا في الجامعة.. في انتظار الكابتشينو الصباحي: <br/> - قوللي يا عمّ محمد، أخبار حفلة تامر حسني امبارح إيه؟ <br/> - والله يا دكتور أنا روَّحت بدري. <br/> - ليه؟ بيقولوا كانت حلوة. <br/> - هوَّ في أحل م البيت يا دكتورة؟ <br/> - واللهِ عندك حق.. دا الجو حتى كان برد.. وال(كلفتة) حلوة برضه. <br/> - لأ يا دكتورة.. أقصد دخلِة البيت.. عارفة لمّا تفتحي باب بيتك بالمفتاح وتحسي كدا بالدفا.. بالراحة.. مش عارف.. بس حاجة كدا مفيش أجمل منها. <br/> - فعلاً يا عمّ محمد.. مفيش أجمل منها.. يا رب متحرمنا من (دفا) البيوت ودفا (القلوب) التي فيها.</p>
                `
            },
            {
                title: "تحت الشمسية",
                content: `
                    <p>زَي عادته كل يوم، لِبس نضّارته وأخد الراديو في إيده وكتاب قراه كتير قبل كدا.. وطلع على البحر. جاله الغطاس - الذي بقت شغلته يأجّر الشماسي وخلافه- وجابله الشمسية والكرسي الذي متعود عليهم.. ماهو زبون دائم؛ بيقعد كل يوم من الضُهر لغاية المغربية.. يسمع أخبار.. مزّيكا.. ويقرا الكتاب (القديم) الذي في إيده والكتب (الجديدة) التي حواليه.</p>
                    <p>الجو حر اليومين دول.. وكل سنة وانتوا طيبين.. أعياد وأجازات. النّاس كلها قاعدة تحت الشماسي بتدوَّر على (نسمة) هوا. قدّام صاحبنا شمسية قاعدة تحتها واحدة سِت ماسكة الموبايل و(محموقة) أوي: \"يعني إيه يغيّروا فتيحي ويجيبوا عبد الله.. هوَّ النادي مستغني عن الدوري السنة دي؟\"، وقصة طويلة دارت في المكالمة استنتج منها إن السِّت دي مُدربة فريق في نادي، وإن ( فتيحي) و (عبد الله) دول بنات بتلعب في الفريق.. قامت (الكابتن) في وسط المكالمة ولمِّت حاجتها ومشيّت -من غير ما يعرف نهاية القصة-.</p>
                    <p>جُم مكانها بنتين -واحدة منهم منهارة من العياط وصاحبتها بتنصحها: \"قلتلك ألف مرّة طيبتك دي جيباكي لورا.. أهو عمل فيكي زَي الذي قبليه كلهم\"، يا ترى الذي قبليه عملوا إيه في البنَية؟! بص جنبه لقى عيلة جميلة.. جد وجدة وأولادهم وأحفادهم.. الجِد عمّال يحكي عن أيام الصيف زمان، وازاي (هاني) و (هدى) كانوا بيخافوا ينزلوا البحر وازاي (عمو حسن) رماهم في الميَّة عشان يتعلموا يعوموا. هوَّ يحكي.. والأولاد يضحكوا.. والجِدة تبصله بفرحة وهيَّ (بتنشف) حفيدتها التي طالعة بردانة من البحر وبتديها سندوتش صغيّر زيّها.</p>
                    <p>ناس تقوم وناس تيجي مكانها.. ناس تقف قدامه تتصور وتمشي.. شوية شباب يلعبوا رَكيت وأولاد صغيرين يطيَّروا طيارة.. ناس بتضحك وناس سرحانة. الذي ماسك إيد حبيبته بيتمشى معاها.. والذي ماشي بيبص على آثار رجليه على الرملة.. ولاد وبنات بيبنوا قصور ويصرخوا لمّا الموجة تهِدها.. بياع الفريسكا والجندوفلي... حكايات لا ليها أول ولا آخر.. عمره ما عرف بدايتها ولا عمره هيعرف نهايتها. بس بيستمتع بيها.. وبيتفاعل معاها (من تحت الشمسية).. وبيتخيل بيوت وناسها وحكاياتها.. وبيتفرّج على الشمس في دايرة حياتها.. ويودعها ويستناها. ويقول: \"يا ترى جايبلِنا بُكرة إيه معاها\".</p>
                `
            },
            {
                title: "نادي هليوبوليس",
                content: `
                    <p>يوم الأجازة.. وما أدراك ما يوم الأجازة. بيت عايز يتنضف.. واجبات عايزة تتحل.. دا يعيط.. ودا يتخانق.. وعيلة قاعدة في البيت كل (فرد) فيها (مستنّي) إنّه يلاقي كل اهتمام.. ولقيت نفسي - من غير ما ادرى- على الكرسي وعيني على (فرع) الشجرة الذي قصاد الشباك.. جت عصفورة جميلة بصِّتلي ثانيتين وطارت. وطبعاً، طرت معاها.</p>
                    <p>لقيت نفسي في نادي هيليوبوليس.. وبالتحديد عند الكافيتيريا.. بنّوتة صغنطوطة متشعبطة في السور الحديد القصيّر (العالي) وبتحاول بكل قوتها تنط عشان (عمو) يشوفها في الزحمة ويديها ال\"بوزو\" أو في قول آخر \"الفلامنكو\" اللذيذ المقرمش. غمّضت عيني وفتحتها تاني لقيتني في (طابور) برضه، بس المرّة دي في فرع \"بيتزا هت\" الذي فتح جديد في النادي.. كبِرت شوية وبقيت طول الكاشير، سمعتني وانا بطلب \"pizza thin\" أنشوجة وزيتون وفلفل أخضر.</p>
                    <p>خديتني العصفورة لملاعب التنس وكابتن (إبراهيم شجرة) وكابتن (أحمد حسن) أو الدكتور، الناس الجميلة المحفورين جُوّايا.. ويا سلام بأه على إحساس كوباية الليمون المتلِّج بالسفن أب.. اختراااع، طعمه لسه في بُقّي ودايماً بفتكره لمّا أكون حرانة و(مفرهدة). ماما.. انتي نمتي ولّا إيه؟؟ مخلصناش مذاكرة.. فتحت عيني لقيتني على الكرسي الذي قصاد الشباك.. بصيت حواليّا وابتسمت وقمت (جَري) أعمل كوباية.</p>
                `
            },
            {
                title: "ممنوع اللّمس",
                content: `
                    <p>البيت كله سكت ونامت حواديته.. مستنية نور الصبح (تصحى) معاه، وحاوِلت أغمض عِنيّا يمكن أنام أنا كمان. لكن في عز السكون وعلى نور اللمبة (السهاري)، لقيت صوَر كتير قصاد عيني. صور لناس ياما مرِّت عليّا في ال(حبة) الذي عشتهم في الدنيا.. ناس أشكال وألوان.. الذين كملوا معايا الطريق.. والذين مشيوا من سكة تانية.</p>
                    <p>وفجأة اتخيّلت نفسي (عمارة).. ليه؟ .. مش عارفة. عمارة فيها بيوت كتير. بيوت مفتوح فيها الباب.. وبيوت تانية ممنوع الاقتراب. عمارة والناس دي كلها دَخلاها. في الذي بص من بعيد ومشي من غير أسباب.. والذي دخل وخرج من غير ما يخبط على أي باب. عمارة، وناس دخلوا وقعدوا شوية وشربوا الشاي وراحوا لحال سبيلهم.. لا أذونا ولا أخدنا حاجة منهم.. وناس دخلوا و(دشدشوا) كل حاجة قدامهم. ناس زارونا مرّة ورجعوا تاني بعد سنين.. وناس طالعين داخلين ولا كأنهم موجودين. ناس قبل مايمشوا سابولنا وردة ريحتها ماليا المكان.. وناس لو جت سيرتهم نقول يا ريت اللقا عمره (ما كان).</p>
                    <p>لكن في الذي اشتروا بيوت في قلوبنا ودفعوا (الخِلو)، تمليك يعني.. بيوت ما اتفتحتش غير ليهم ولا هتتفتح تاني. الناس الذين سكنوا (أرواحنا) وامتلكوا مكان عُمر ما تغيره الأيام ولا الأحوال، كتبنا (عقوده) بحروف من دهب. الناس الذين اشترونا واشتروا خاطرنا.. لا الزمان غيرهم ولا يوم هيغيرنا. وجودهم في حياتنا زي نور الشمس.. وعلى بيوتهم في (العمارة) دايماً مكتوب \"ممنوع اللمس\".</p>
                `
            },
            {
                title: "مستر عبد الله",
                content: `
                    <p>لقطة عمرها سنين وأيام.. وحكيتهالكم من سنتين بالكمال والتمام.. بس من حبي فيها.. وفي صاحبها الذي محَليها، لقيت نفسي عايزة من تاني احكيها. اللقطة هيَّ سبب الدُعا الذي باكتبه كل يوم بعد صلاة المغرب.. حبّيت أحكيلكم حكايته وحكاية (حدّوتة) جميلة لإنسان (جميل) له في رقبتي (جميل).. اسمه \"مستر عبد الله\".</p>
                    <p>من كام يوم كدا، كنت في ثانوية عامة.. وكنت (متفوقة) جداً في اللغة العربية، فكان لازم آخد درس ضروري عشان (أعدّي). وكان \"مستر عبد الله\" من أشهر المدرسين وقتها. اسمه بالتحديد مستر عبد الله سالم. في الوقت دا، مكانش منتشر موضوع (السناتر).. فكنّا بنتجمع في بيت أي واحد فينا ونعمل مجموعة. وبدأنا الحصص.. مدرس جاد جدا.ً. غاية في الاحترام.. راجل كبير وقور.. كلنّا بنعمِلّه ألف حساب.</p>
                    <p>كنت خجولة وقتها ومش سهل عليّا اندمج مع المجموعات الكبيرة.. فكنت بقعد ساكتة، بس كنت طالبة ملتزمة وبعمل الذي اقدر عليه. شوية شوية لقيت مستر عبد الله (بيفركش) المجموعة وبدا عددنا يقل واحدة واحدة. وفجأة، لقيت مستر عبد الله بيتصل بمامتي وبيقولها إنه قرر يجيلي لوحدي البيت مع إنه مش بيحب يدرِّس غير مجموعات كبيرة (ومش هيزود الفلوس). جه مستر عبد الله.. ويوم ورا يوم، بدأت أفهم.. واتقدم.. وثقتي بنفسي تزيد. لغاية ما جه اليوم الذي سألني فيه:</p>
                    <p>- \"انتي عارفة أنا بجيلك لوحدك ليه؟\" <br/> - \"عشان لقيتني ضعيفة؟\" <br/> - \"لأ.. عشان لقيتك تستاهلي.. شُفت فيكي حاجة مختلفة.. وشايف مستقبلك زَي التابلوه الذي قدامي دا.. إنتي هتعملي حاجة حلوة\".</p>
                    <p>بصيتله باستغراب شديد.. لأني كنت طالبة عادية جداً.. في كل المواد مش العربي بس. لكن كلامه ادّاني دافع شديد إني أكون قد ثقته. مرِّت الأيام، وطلعت النتيجة.. جبت تقريباً الدرجة النهائية في العربي وطلعت الأولى على المدرسة!!!!! إزاي.. معرفش!!! ومن ساعتها حاجات كتيرة جداً في شخصيتي وحياتي اتغيرت.</p>
                    <p>هوَّ انا حكيت كل دا ليه؟؟ آه.. عشان الدعاء. كان مستر عبد الله بأه دايماً أول ما يسمع آذان المغرب، يقول: \"اللهم إنّ هذا إقبال ليلك وإدبار نهارك وأصوات دعاتك.. فاغفر لي\". وانا من ساعتها، وبقوله زَيه وافتكره وادعيله. وعاهدت نفسي إني (أدوَّر) في عيون كل طالب عندي على مستقبله.. مستقبل هوَّ نفسه يمكن مش شايفه. أحاول أساعده يلاقيه.. واخلّيه يرسم معايا (التابلوه) الجميل الذي بنحلم كلنا نشوفه فيه.</p>
                `
            },
            {
                title: "ورا الشبابيك",
                content: `
                    <p>مش جايلي نوم، عادي .. بيحصلّي دايماً كدا بين المواسم.. الحياة (مليانة) مواسم.. المهم، بدل م افضل قاعدة جُّوة السرير (زي قِلِّتي كدا)، قُلت أقوم أبص من الشباك وأدوَّر على أي (نسمة خريف) تطَري عليّا.</p>
                    <p>فتَحت الشباك الذي بيطل على الشارع الزحمة، الذي مفيهوش دلوقتي صرّيخ ابن يومين. وحاولت ألاقي أي بيت منوّر. أصل انا من صغري بحب اتفرّج على البيوت.. بيوت الجيران أو أي بيوت بقابلها وانا ماشية - حتى لو بيوت مهجورة-. مش فضول ولا تطّفل.. بس انا بحب اتخيل حياة ناس معرفهاش. اتخيل كانوا عايشين ازاي؟ أسمع صوتهم.. أشوف ضحكتهم.. واعيش معاهم قصص يمكن همّا نفسهم معاشوهاش.</p>
                    <p>بصّيت على الشبابيك حواليّا.. و.. سرحت. يا ترى يا بيوت مخبيّة إيه جُوّاكي؟ راحوا فين الناس الذين كانوا ماشيين قدامي من شوية؟ خدوا همومهم وأحلامهم وقفلوا عليها قلوبهم وابواهم؟ ناموا؟ ولّا يمكن همّا كمان (بيتفرجوا) على شِبّاكي من ورا شبابيكهم؟ اللمبة (السّهاري) دي مين فاتحها؟ وبيعمل إيه على (ضيّ) نورها؟؟</p>
                    <p>أهي بيوت.. وحكايات.. ورا البيبان متدارية. و كل بيت جُوّاه بيوت تانية. قلوب لناس ناسية او منسية.. قلوب تعبانة.. وقلوب راضية ومستنية.. يمكن بعد (عتمة) الليل.. تهِل عليها (شمس) الصُبحية.</p>
                `
            },
            {
                title: "الهدية",
                content: `
                    <p>البنّوتة التي بتساعدني في البيت مشيِت امبارح؛ عشان هتتجوز. بنت طيبة وشقيانة.. قصّة كِفاح من قصص كتيير عايشين في وسطيها. كانت كل متلاقيني زعلانة، تقعد تغنّي وتضحّكني وتقوللي: \"لازم تِبقي مبسوطة عشاننا، إحنا نحب نشوفك مبسوطة\". بجد هتوحشني أوي.</p>
                    <p>المهم.. قبل ماتمشي، قُلت اعمل حاجة تفَرحها. فتَحت دولابي وطلّعت طقم غالي عليّا جداً (مش مادياً.. اقصد باعتز بيه أوي) واديتهولها وانا في قمة الفرحة والفخر إني اتغلِّبت على نَفسي وكِدا. لقيتها بتبُصّلي بكسوف وبتقوللي: \" شكراً أوي.. جميل\". طبعاً حسّيت إنه مش عاجبها خالص.. زمان كنت بتضايِق واتنرفِز من حاجات عجيبة.. بس المرّة دي ابتسمت وقلتلها: \" مش أوي.. صح؟\"، قالتلي إن اللون دا مش بيريحها. فطَلعتِلها حاجة تانية - أقل كتير منّه- بس فَرحِتها كانت باينة في عنيها وحتى لبسته على لبسها وبصّت في المِراية وهيَّ (منفوشة) من الفخر.</p>
                    <p>القصد.. قيمة وغلاوة الحاجة بالنسبة لأي حد فينا مش لازم تكون نفس القيمة بالنسبة لغيره. يعني لمّا نحب نفرّح حد، نحاول نفرّحه بالطريقة التي (تِفرِحه) هوَّ مش (تِفرِحنا) احنا.. الكلمة التي نعتقد إن الذي هيسمعها (هيطير) من الفرحة، ممكن تكون سبب إحباط أو زعل كبير.. أو هدية قيّمة جداً في نظرنا، متفرِقش مع الذي قدامنا كتير.</p>
                    <p>يعني ساعات بنبذل مجهود رهيب عشان نسعد ناس بنحبهم، وبنلاقي النتيجة عكسية تماماً. مثلاً، ممكن تجيب لحبيبتك خاتم ألماظ وهيَّ عايزة وردة. ممكن تجيب لولادك ٥ كيلو مانجة الفونس، وهمّا مستعدين يقسموا كلهم (مانجاية عويس). وممكن تجيب لبنتك فستان غالي جداً، وهيَّ كل الذي بتحلم بيه (ت-شيرت بسيط) شافته في محل مع صاحباتها. والنتيجة... يبقى المهم نشوف إزّاي نِوصل.. إزّاي نِوصل لقلب الذي قدامنا.. إزّاي نفهِّمه ونحسسه إننا فاهمينه.. إزّاي نحِبه بالطريقة التي تسعِده.. أو حتى نجرَّب. وبكدا حبة حبة.. وخطوة خطوة.. قلوبنا لبعض هتقرَّب.</p>
                `
            }
        ]
    }
};